{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Joseph Smith History","book_title_short":"js-h","chapters":[{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Joseph Smith History","book_title_short":"js-h","chapter_number":1,"verses":[{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Joseph Smith History","book_title_short":"js-h","chapter_number":1,"verse_number":1,"scripture_text":"末まつ日じつ聖せい徒とイエス・キリスト教きょう会かいの起おこりと発はっ展てんに関かんして，たちが悪わるく腹はら黒ぐろい人ひと々びとによって，多おおくのうわさが広ひろめられてきた。これらすべてのうわさは，その扇せん動どう者しゃたちがこの教きょう会かいの教きょう会かいとしての名めい声せいと世よにおける発はっ展てんとを損そこなおうと企くわだてたものである。そのために，わたしはこの歴れき史しを書かくに至いたった。それは，世せ間けんの考かんがえを正ただすためであり，また，真しん相そうを知しろうとするすべての人ひとに，わたしが事じ実じつを知しっている範はん囲いで，わたし自じ身しんと教きょう会かいの両りょう方ほうに関かんしてその事じ実じつを起おこったとおりに知しらせるためである。"},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Joseph Smith History","book_title_short":"js-h","chapter_number":1,"verse_number":2,"scripture_text":"この歴れき史しの中なかで，わたしは，真しん実じつかつ公こう正せいにこの教きょう会かいに関かんする様さま々ざまな出で来き事ごとを，それらが起おこったとおりに，あるいは現げん在ざいあるとおりに述のべよう。今いまや，この教きょう会かいが組そ織しきされて八年ねん目め〔千八百三十八年ねん〕である。"},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Joseph Smith History","book_title_short":"js-h","chapter_number":1,"verse_number":3,"scripture_text":"わたしは主しゅの千八百五年ねん十二月がつ二十三日にちに，バーモント州しゅうウィンザー郡ぐんシャロンの町まちで生うまれた。……わたしの父ちちジョセフ・スミス・シニアはバーモント州しゅうを去さって，ニューヨーク州しゅうオンタリオ郡ぐん（現げん在ざいのウェイン郡ぐん）パルマイラに移うつり住すんだ。当とう時じ，わたしは十歳さいくらいであった。父ちちはパルマイラに着ついてから約やく四年ねんたって，家か族ぞくとともに，同おなじオンタリオ郡ぐん内ないのマンチェスターに移うつった。"},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Joseph Smith History","book_title_short":"js-h","chapter_number":1,"verse_number":4,"scripture_text":"家か族ぞくは十一人にんから成なっていた。それは，父ちちジョセフ・スミス，母ははルーシー・スミス（母ははの結けっ婚こん前まえの姓せいはマックといい，ソロモン・マックの娘むすめであった），兄きょう弟だいたち，すなわちアルビン（千八百二十三年ねん十一月がつ十九日にち，二十五歳さいで死し去きょ），ハイラム，わたし自じ身しん，サミュエル・ハリソン，ウィリアム，ドン・カーロス，それに姉し妹まいたち，すなわちソフロニア，キャサリン，およびルーシーであった。"},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Joseph Smith History","book_title_short":"js-h","chapter_number":1,"verse_number":5,"scripture_text":"マンチェスターに移うつり住すんでから二年ねん目めのあるとき，わたしたちが住すんでいた地ち域いきに宗しゅう教きょうに関かんする異い常じょうな騒さわぎがあった。それはメソジスト教きょう徒とから始はじまったが，間まもなく広ひろくその地ち域いき内ないのすべての教きょう派はに及およんだ。実じつに，その地ち方ほう全ぜん体たいがそれに影えい響きょうされたようであった。そして，大おお勢ぜいの群ぐん衆しゅうが様さま々ざまな教きょう派はに加くわわり，それが人ひと々びとの間あいだにただならぬ騒さわぎと分ぶん裂れつを引ひき起おこした。「見みよ，ここだ」と叫さけぶ人ひとがいれば，「見みよ，そこだ」と叫さけぶ人ひともいた。ある人ひとはメソジスト派はの教おしえを，ある人ひとは長ちょう老ろう派はの教おしえを，またある人ひとはバプテスト派はの教おしえを擁よう護ごして論ろん争そうしていた。"},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Joseph Smith History","book_title_short":"js-h","chapter_number":1,"verse_number":6,"scripture_text":"これら様さま々ざまな教きょう派はに転てんじた改かい宗しゅう者しゃたちは，改かい宗しゅうのときに深ふかい愛あいを表ひょう明めいし，また，この尋じん常じょうでない宗しゅう教きょう的てき感かん情じょうの場ば面めんを引ひき起おこし助じょ長ちょうするのに深ふかくかかわった牧ぼく師したちは，すべての人ひとを改かい心しんさせるために，どこでも自じ分ぶんの好このむ教きょう派はに加くわわりなさいと言いって，大おおいなる熱ねつ意いを表あらわした。にもかかわらず，改かい宗しゅう者しゃたちのある人ひと々びとはある教きょう派は，またある人ひと々びとは別べつの教きょう派はというように所しょ属ぞくが定さだまり始はじめると，牧ぼく師したちと改かい宗しゅう者しゃたちの好このましく見みえた感かん情じょうは，真しん実じつではなく偽いつわりであるように思おもわれた。牧ぼく師しが牧ぼく師しと，改かい宗しゅう者しゃが改かい宗しゅう者しゃと言いい争あらそうひどい混こん乱らんと悪あく感かん情じょうの場ば面めんがこれに続つづき，その結けっ果か，すべてお互たがいの好こう感かん情じょうは，もしかつて幾いくらかでもそのようなものがあったとしても，今いまは言こと葉ばの争あらそいと見けん解かいについての論ろん争そうですっかり失うしなわれてしまったからである。"},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Joseph Smith History","book_title_short":"js-h","chapter_number":1,"verse_number":7,"scripture_text":"わたしは当とう時じ十四歳さいであった。父ちちの家か族ぞくは長ちょう老ろう派はの教おしえを受うけ入いれ，そのうちの四人にん，すなわち母ははのルーシー，兄きょう弟だいのハイラムとサミュエル・ハリソン，および姉あねのソフロニアがその教きょう会かいに加か入にゅうした。"},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Joseph Smith History","book_title_short":"js-h","chapter_number":1,"verse_number":8,"scripture_text":"このひどい騒さわぎの間あいだ，わたしは心こころの中なかで深ふかく考かんがえさせられ，大おおきな不ふ安あんを感かんじないではいられなかった。しかし，わたしの気き持もちに深ふかく，またしばしば痛つう烈れつに感かんじるものがあったにもかかわらず，なおわたしはこれらすべての教きょう派はから遠とおざかっていた。それでも，機き会かいがあるごとに，彼かれらのいろいろな集あつまりには出しゅっ席せきした。そうするうちに，わたしの心こころはややメソジスト派はに傾かたむき，彼かれらに加くわわりたいとかなり望のぞむようになった。しかし，様さま々ざまな教きょう派は間かんの混こん乱らんと争あらそいが非ひ常じょうに激はげしかったので，わたしのように若わかく，世せ間けんのことを知しらない者ものにとって，だれが正ただしく，だれが間ま違ちがっているか，確たしかな結けつ論ろんを出だすことは不ふ可か能のうであった。"},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Joseph Smith History","book_title_short":"js-h","chapter_number":1,"verse_number":9,"scripture_text":"わたしの心こころは時とき々どきひどくかき乱みだされ，叫さけび声ごえと騒さわぎの渦うずは熾し烈れつなもので絶たえることがなかった。長ちょう老ろう派はの人ひと々びとは，バプテスト派はの人ひと々びととメソジスト派はの人ひと々びとに断だん固こ反はん対たいし，あらんかぎりの理り屈くつと詭き弁べんの力ちからを用もちいて彼かれらの誤あやまりを立りっ証しょうしよう，あるいは少すくなくとも彼かれらは誤あやまっていると人ひと々びとに思おもわせようとした。他た方ほう，バプテスト派はの人ひと々びととメソジスト派はの人ひと々びとは，彼かれらは彼かれらで，同おなじくらい熱ねっ心しんに，彼かれら自じ身しんの教きょう義ぎを確かく立りつして他たがことごとく誤あやまっていることを立りっ証しょうしようと努つとめた。"},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Joseph Smith History","book_title_short":"js-h","chapter_number":1,"verse_number":10,"scripture_text":"この言こと葉ばの争あらそいと見けん解かいの騒そう動どうの渦うずのただ中なかにあって，わたしはしばしば心こころに問とうた。「何なにをしなければならないのだろうか。これらすべての教きょう派はのうちのどれが正ただしいのだろうか。それとも，ことごとく間ま違ちがっているのだろうか。もし彼かれらのうちのどれかが正ただしいとすれば，それはどれで，どうすればそれが分わかるのだろうか。」"},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Joseph Smith History","book_title_short":"js-h","chapter_number":1,"verse_number":11,"scripture_text":"これら宗しゅう教きょう家かたちの論ろん争そうによって引ひき起おこされた，極きょく度どに難むずかしい事じ情じょうの下もとで苦くるしんでいたある日ひのこと，わたしは，ヤコブの手て紙がみ第だい一章しょう五節せつを読よんでいた。「あなたがたのうち，知ち恵えに不ふ足そくしている者ものがあれば，その人ひとは，とがめもせずに惜おしみなくすべての人ひとに与あたえる神かみに，願ねがい求もとめるがよい。そうすれば，与あたえられるであろう。」"},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Joseph Smith History","book_title_short":"js-h","chapter_number":1,"verse_number":12,"scripture_text":"この聖せい句くが，このとき，かつて人ひとの心こころに力ちからを与あたえたいかなる聖せい句くにも勝まさって，わたしの心こころに力ちから強づよく迫せまって来きたのであった。それはわたしの心こころの隅すみ々ずみに大おおきな力ちからで入はいり込こんで来くるように思おもわれた。もしだれか神かみからの知ち恵えを必ひつ要ようとする者ものがいるとすれば，それは自じ分ぶんであることを悟さとって，わたしはこの言こと葉ばを再さい三さん再さい四し思おもい巡めぐらした。なぜならば，わたしはどうしてよいか分わからず，また自じ分ぶんがそのときに持もっていた知ち恵えよりも深ふかい知ち恵えを得えられなければ，どのように行おこなうべきかまったく分わからなかったからである。それというのも，様さま々ざまな教きょう派はの教きょう師したちは同おなじ聖せい句くを異ことなって解かい釈しゃくし，その結けっ果か，『聖せい書しょ』に訴うったえて疑ぎ問もんを解かい決けつすることへの信しん頼らいをすべて打うち砕くだいてしまっていたからである。"},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Joseph Smith History","book_title_short":"js-h","chapter_number":1,"verse_number":13,"scripture_text":"とうとうわたしは，暗くら闇やみと混こん乱らんの中なかにとどまるか，それともヤコブが指し示じしているとおりに行おこなうか，すなわち神かみに願ねがい求もとめるか，どちらかにしなければならないという結けつ論ろんを出だすに至いたった。わたしはついに「神かみに願ねがい求もとめ」ようと決けつ意いした。もし神かみが知ち恵えに不ふ足そくしている者ものに知ち恵えを与あたえ，しかもとがめもせずに惜おしみなく与あたえてくださるならば，思おもい切きって願ねがい求もとめてみるべきだと結けつ論ろんづけたのである。"},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Joseph Smith History","book_title_short":"js-h","chapter_number":1,"verse_number":14,"scripture_text":"そこで，神かみに願ねがい求もとめるというこの決けっ心しんに従したがって，わたしはこれを実じっ行こうするために人ひと目めを避さけて森もりに入はいって行いった。それは千八百二十年ねんの早そう春しゅん，美うつくしい晴はれた日ひの朝あさのことであった。わたしがこのようなことを行おこなおうとしたのは，生しょう涯がいで初はじめてであった。わたしは不ふ安あんのまっただ中なかにあっても，声こえに出だして祈いのろうとしたことはまだ一いち度どもなかったからである。"},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Joseph Smith History","book_title_short":"js-h","chapter_number":1,"verse_number":15,"scripture_text":"わたしは前まえもって決きめておいた場ば所しょに人ひと目めを避さけて行いき，辺あたりを見み回まわし，自じ分ぶん一人ひとりであることを確たしかめると，ひざまずいて，心こころの願ねがいを神かみに告つげ始はじめた。わたしがそうし始はじめるやいなや，すぐにわたしは何なにかの力ちからに捕とらえられた。その力ちからは完かん全ぜんにわたしを圧あっ倒とうし，わたしの舌したをしびれさせるほどの驚おどろくべき力ちからを振ふるったので，わたしは物ものを言いうこともできなかった。深ふかい闇やみがわたしの周しゅう囲いに集あつまり，一いち時じはあたかも突とつ然ぜんの滅ほろびを宣せん告こくされたかのように思おもわれた。"},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Joseph Smith History","book_title_short":"js-h","chapter_number":1,"verse_number":16,"scripture_text":"しかし，わたしは自じ分ぶんを捕とらえたこの敵てきの力ちからから救すくい出だしてくださるようにと，あらんかぎりの力ちからを尽つくして神かみに呼よび求もとめた。すると，わたしが今いまにも絶ぜつ望ぼうし，破は滅めつに身みを任まかせようとしたその瞬しゅん間かん，すなわち想そう像ぞう上じょうの破は滅めつではなく，目めに見みえない世せ界かいから来きた実じつ在ざいする何なに者ものかの力ちから，わたしがこれまでいかなる者ものにも一いち度ども感かんじたことのないほどの驚おどろくべき力ちからを持もった者ものの力ちからに身みを任まかせようとした瞬しゅん間かん，この非ひ常じょうな恐きょう怖ふの瞬しゅん間かんに，わたしは自じ分ぶんの真ま上うえに，太たい陽ようの輝かがやきにも勝まさって輝かがやいている光ひかりの柱はしらを見みた。そして，その光ひかりの柱はしらは次し第だいに降おりて来きて，光ひかりはついにわたしに降ふり注そそいだ。"},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Joseph Smith History","book_title_short":"js-h","chapter_number":1,"verse_number":17,"scripture_text":"それが現あらわれるやいなや，わたしはわが身みを縛しばった敵てきから救すくい出だされたのに気きづいた。そして，その光ひかりがわたしの上うえにとどまったとき，わたしは筆ひっ紙しに尽つくし難がたい輝かがやきと栄えい光こうを持もつ二人ふたりの御お方かたがわたしの上うえの空くう中ちゅうに立たっておられるのを見みた。すると，そのうちの御お一ひと方かたがわたしに語かたりかけ，わたしの名なを呼よび，別べつの御お方かたを指さして，「これはわたしの愛あいする子こである。彼かれに聞ききなさい」と言いわれた。"},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Joseph Smith History","book_title_short":"js-h","chapter_number":1,"verse_number":18,"scripture_text":"わたしが主しゅにお伺うかがいしようとした目もく的てきは，自じ分ぶんが加くわわるべき教きょう派はを知しるために，すべての教きょう派はのうちのどれが正ただしいかを知しることであった。そこで，わたしは我われに返かえって物ものを言いえるようになるやいなや，わたしの真ま上うえで光ひかりの中なかに立たっておられた方かた々がたに，すべての教きょう派はのうちのどれが正ただしいか（当とう時じは，すべての教きょう派はが間ま違ちがっているということなど，わたしの心こころに思おもい浮うかびもしなかったからである），また自じ分ぶんはどれに加くわわるべきかを伺うかがった。"},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Joseph Smith History","book_title_short":"js-h","chapter_number":1,"verse_number":19,"scripture_text":"すると，それらのどれにも加くわわってはならない，すべて間ま違ちがっているからである，とのお答こたえであった。また，わたしに話はなしかけられた御お方かたは，彼かれらの信しん条じょうはことごとくその目めに忌いまわしいものであり，信しん仰こうを告こく白はくするそれらの者ものたちはすべて腐ふ敗はいしており，「彼かれらは唇くちびるをもってわたしに近ちかづくが，その心こころはわたしから遠とおく離はなれている。彼かれらは人ひとの戒いましめを教きょう義ぎとして教おしえ，神かみを敬うやまうさまをするけれども神かみの力ちからを否ひ定ていしている」と言いわれた。"},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Joseph Smith History","book_title_short":"js-h","chapter_number":1,"verse_number":20,"scripture_text":"その御お方かたは再ふたたびわたしに，それらのどれにも加くわわることを禁きんじられた。また，ほかにも多おおくのことをわたしに言いわれたが，今いまはそれを書かくことができない。わたしは再ふたたび我われに返かえると，自じ分ぶんが天てんを見み上あげて仰あお向むけに横よこたわっているのに気きづいた。光ひかりが去さった後のち，わたしには力ちからがなかった。しかし，間まもなくある程てい度ど力ちからを取とり戻もどしたので，家いえに帰かえった。そして，暖だん炉ろに寄よりかかっていると，母ははがどうしたのかと尋たずねた。そこでわたしは，「何なんでもありません。大だい丈じょう夫ぶです。元げん気きです」と答こたえた。それから，わたしは母ははに，「長ちょう老ろう派はの教おしえは真しん実じつでないことが自じ分ぶんで分わかりました」と言いった。敵てき対たいする者ものが，わたしの生しょう涯がいのきわめて早はやい時じ期きに，わたしが彼かれの王おう国こくを妨さまたげ悩なやます者ものになると定さだめられていたことに気きづいたかのように思おもわれる。そうでなければ，どうして闇やみの力ちからがわたしに敵てき対たいして連れん合ごうしたのであろうか。どうしてわたしがまだ幼おさないときに，わたしに対たいして反はん対たいと迫はく害がいが起おこったのか。"},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Joseph Smith History","book_title_short":"js-h","chapter_number":1,"verse_number":21,"scripture_text":"わたしはこの示じ現げんを受うけてから数すう日じつ後ご，前まえに述のべた宗しゅう教きょう上じょうの騒さわぎの中なかで盛さかんに活かつ動どうをしていたメソジスト派はの説せっ教きょう者しゃの一人ひとりとたまたま一いっ緒しょになった。そして，宗しゅう教きょうのことについて彼かれと語かたるうちに，わたしは，その機き会かいをとらえて，自じ分ぶんの受うけた示じ現げんの話はなしをした。ところが，わたしは彼かれの振ふる舞まいにひどく驚おどろいた。彼かれはわたしの話はなしを軽かるくあしらっただけでなく，ひどく軽けい蔑べつした調ちょう子しで，それはすべて悪あく魔まから出でたものであって，この時じ代だいに示じ現げんや啓けい示じのようなものはなく，そのようなものはすべて使し徒とたちで終おわっており，今こん後ご決けっしてそのようなものはない，と言いった。"},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Joseph Smith History","book_title_short":"js-h","chapter_number":1,"verse_number":22,"scripture_text":"しかし，それから間まもなく，わたしがその話はなしをしたことが，信しん仰こうを告こく白はくする人ひと々びとの間あいだにわたしに対たいする大おおきな偏へん見けんを引ひき起おこし，ひどい迫はく害がいの原げん因いんとなったことを，わたしは知しった。そして，迫はく害がいは増まし続つづけた。わたしはたかが十四，五歳さいの名なもない少しょう年ねんであり，生せい活かつの状じょう況きょうからいっても世よの人ひと々びとの中なかで取とるに足たりない少しょう年ねんであったにもかかわらず，地ち位いのある人ひと々びとはわたしに目めを留とめて，一いっ般ぱんの人ひと々びとの心こころをわたしに敵てき対たいするようにあおり，激はげしい迫はく害がいを引ひき起おこそうとしたのである。これはすべての教きょう派はに共きょう通つうしたことで，すべてが連れん合ごうしてわたしを迫はく害がいしたのであった。"},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Joseph Smith History","book_title_short":"js-h","chapter_number":1,"verse_number":23,"scripture_text":"当とう時じ，真しん剣けんに考かんがえさせられ，またそれ以い来らいしばしば考かんがえさせられてきたことであるが，十四歳さいを少すこし超こえたばかりの名なもない少しょう年ねん，それも日ひ々びの労ろう働どうによってわずかな生せい活かつ費ひを得えなければならない定さだめに置おかれた少しょう年ねんが，当とう時じ最もっとも評ひょう判ばんの良よい教きょう派はに属ぞくする偉えらい方かた々がたの注ちゅう意いを引ひき，最もっとも激はげしい迫はく害がいと悪あっ口こう雑ぞう言ごんを浴あびせようとする思おもいを彼かれらの心しん中ちゅうに起おこすほどの重じゅう要よう人じん物ぶつと思おもわれようとは，何なんとも不ふ思し議ぎなことである。しかし，不ふ思し議ぎであろうとなかろうと，それは事じ実じつであり，しばしばわたし自じ身しんにとってひどい悲かなしみの種たねとなった。"},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Joseph Smith History","book_title_short":"js-h","chapter_number":1,"verse_number":24,"scripture_text":"しかしながら，それでもわたしが示じ現げんを見みたことは事じ実じつであった。わたしはそれ以い来らい，自じ分ぶんはパウロによく似にた心しん境きょうであると思おもってきた。彼かれはアグリッパ王おうの前まえで弁べん明めいし，自じ分ぶんが示じ現げんを受うけて光ひかりを見み，声こえを聞きいたことを話はなした。それでもなお，彼かれを信しんじた者ものはほとんどなかった。ある者ものたちは彼かれは不ふ正しょう直じきだと言いい，ほかの者ものたちは彼かれは気きが狂くるっていると言いった。そして，彼かれはあざけられ，ののしられた。しかし，すべてこのことも，彼かれが示じ現げんを受うけたという事じ実じつを損そこなうことはなかった。彼かれは示じ現げんを見みた。彼かれはそのことを知しっており，天てんの下したのあらゆる迫はく害がいも，その事じ実じつを変かえることはできなかった。たとえ迫はく害がいされて死しに至いたろうとも，それでも彼かれは，自じ分ぶんが光ひかりを見み，自じ分ぶんに語かたりかける声こえを聞きいたことを知しっていたのであり，最さい後ごの一ひと息いきまで知しっていたことだろう。全ぜん世せ界かいも，彼かれにそうでないと考かんがえさせ，信しんじさせることはできなかった。"},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Joseph Smith History","book_title_short":"js-h","chapter_number":1,"verse_number":25,"scripture_text":"わたしについても同おなじであった。わたしは実じっ際さいに光ひかりを見みた。その光ひかりの中なかに二人ふたりの御お方かたを見みた。そして，その方かた々がたが実じっ際さいにわたしに語かたりかけられたのである。たとえ示じ現げんを見みたと言いったことで憎にくまれ，迫はく害がいされたとしても，それは真しん実じつであった。そして，そのように言いったことで，人ひと々びとがわたしを迫はく害がいし，わたしをののしり，わたしに対たいして不ふ当とうにあらゆる悪あっ口こうを浴あびせているとき，わたしはこのように心こころの中なかで言いうようになった。「真しん実じつを告つげたことで，なぜわたしを迫はく害がいするのか。わたしは実じっ際さいに示じ現げんを見みた。どうしてわたしは神かみに逆さからえようか。なぜ世よの人ひと々びとはわたしが実じっ際さいに見みたものを否ひ定ていさせようとするのか。」わたしは示じ現げんを見みた。わたしはそれを知しっていた。神かみがそれを御ご存ぞんじであるのを，わたしは知しっていた。わたしはそれを否ひ定ていできず，またそうする勇ゆう気きもなかった。少すくなくともわたしは，そのようにすれば自じ分ぶんが神かみに対たいして罪つみを犯おかし，罪つみの宣せん告こくを受うけるということを知しっていた。"},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Joseph Smith History","book_title_short":"js-h","chapter_number":1,"verse_number":26,"scripture_text":"教きょう派は社しゃ会かいに関かんするかぎり，わたしは今いまや心こころに満まん足ぞくを得えていた。すなわち，それらのどれにも加くわわる義ぎ務むはなく，次つぎの指し示じがあるまでそのままでいればよかったのである。わたしはヤコブの証あかしが真しん実じつであることを知しった。すなわち，知ち恵えに不ふ足そくしている者ものは神かみに願ねがい求もとめることができ，そうすればとがめを受うけることなく知ち恵えを得えられる，と。"},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Joseph Smith History","book_title_short":"js-h","chapter_number":1,"verse_number":27,"scripture_text":"わたしは千八百二十三年ねん九月がつ二十一日にちまで，この世よの普ふ通つうの仕し事ごとに従じゅう事じしていた。その間あいだずっと，宗しゅう教きょう心しんのある人ひとか宗しゅう教きょう心しんのない人ひとかを問とわず，あらゆる階かい級きゅうの人ひと々びとから容よう赦しゃのない迫はく害がいを受うけていた。わたしが示じ現げんを見みたことを断だん言げんし続つづけたからである。"},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Joseph Smith History","book_title_short":"js-h","chapter_number":1,"verse_number":28,"scripture_text":"示じ現げんを受うけたときから千八百二十三年ねんまでの間あいだ，わたしは当とう時じのどの教きょう派はにも加くわわることを禁きんじられており，非ひ常じょうに未み熟じゅくな年ねん齢れいでもあって，本ほん来らいならばわたしの友ともとなり，わたしを優やさしく扱あつかい，もしもわたしが惑まどわされていると思おもったならば，適てき切せつな愛あい情じょうに満みちた方ほう法ほうでわたしを改かい心しんさせるように努つとめて当とう然ぜんであった人ひと々びとによって迫はく害がいされたため，わたしはあらゆる誘ゆう惑わくを受うけるに任まかされた。また，わたしはいろいろな人ひと々びとと交まじわって，しばしば多おおくの愚おろかな誤あやまりを犯おかし，若わか者ものとしての弱よわさと人にん間げん性せいの至いたらなさを示しめした。遺い憾かんながら，このために神かみの目めにかなわない様さま々ざまな誘ゆう惑わくに誘さそい込こまれた。この告こく白はくをしたからといって，わたしが何なにか大おおきな罪つみ，すなわち憎にくむべき罪つみを犯おかしたと思おもうには及およばない。このような罪つみを犯おかす性せい質しつなど，決けっしてわたしにはなかった。しかし，わたしは軽けい率そつな行こう動どうをし，時ときには陽よう気きな仲なか間まと交まじわるなどして，わたしのように神かみから召めされた者ものが当とう然ぜん保たもつべき性せい格かくに一いっ致ちしない行こう動どうをした。しかし，わたしの若わかいころを思おもい出だし，わたしの生せい来らいの陽よう気きな気き質しつを知しっている人ひとには，このことはそれほど不ふ思し議ぎには思おもわれないであろう。"},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Joseph Smith History","book_title_short":"js-h","chapter_number":1,"verse_number":29,"scripture_text":"これらのことの結けっ果か，わたしはしばしば自じ分ぶんの弱よわさと不ふ完かん全ぜんさのゆえにとがめを感かんじた。そして，前まえに述のべた九月がつ二十一日にちの夜よるのことである。わたしはその夜よる，床とこに就ついた後のち，全ぜん能のうの神かみに，わたしのすべての罪つみと愚おろかな行おこないを赦ゆるしてくださるように，また神かみの前まえにおける自じ分ぶんの状じょう態たいと立たち場ばを知しるために示しめしを下くださるように，祈いのって嘆たん願がんした。以い前ぜんに受うけたように，神かみの示しめしを頂いただけるという十じゅう分ぶんな確かく信しんがあったからである。"},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Joseph Smith History","book_title_short":"js-h","chapter_number":1,"verse_number":30,"scripture_text":"わたしはこのように神かみに呼よび求もとめていたとき，室しつ内ないに光ひかりが現あらわれたのに気きづいた。その光ひかりは次し第だいに明あかるさを増まし，ついにその部へ屋やは真ま昼ひるの時ときよりも明あかるくなった。すると，すぐに一人ひとりの方かたがわたしの寝しん台だいの傍かたわらに現あらわれ，空くう中ちゅうに立たたれた。というのは，その足あしが床ゆかから離はなれていたからである。"},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Joseph Smith History","book_title_short":"js-h","chapter_number":1,"verse_number":31,"scripture_text":"その方かたはこの上うえなく美うつくしい白しろさの，ゆったりとした衣ころもを着きておられた。それは，わたしがこれまで見みたこの世よのいかなるものにも勝まさる白しろさであった。この世よのいかなるものも，これほど白しろく輝かがやいて見みえるようにすることはできないと思おもう。その方かたの手てはあらわで，衣ころもの袖そでは手て首くびの少すこし上うえまでで，その足あしもあらわで，衣ころもの裾すそは足あし首くびの少すこし上うえまでしかなかった。その頭あたまと首くびも覆おおわれていなかった。その方かたの胸むねが見みえるほど衣ころもがゆったりとしていたので，わたしはその方かたがその衣ころものほか何なにも着きておられないのに気きづいた。"},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Joseph Smith History","book_title_short":"js-h","chapter_number":1,"verse_number":32,"scripture_text":"その衣ころもが非ひ常じょうに白しろかっただけでなく，その全ぜん身しんも筆ひっ紙しに尽つくし難がたい輝かがやきに満みち，その顔かおはまことに稲いな妻ずまのようであった。部へ屋やは非ひ常じょうに明あかるかったが，その方かたのすぐ周まわりほど明あかるくはなかった。わたしは最さい初しょにその方かたを見みたときに恐おそれたが，その恐おそれはすぐに去さった。"},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Joseph Smith History","book_title_short":"js-h","chapter_number":1,"verse_number":33,"scripture_text":"その方かたはわたしの名なを呼よび，自じ分ぶんは神かみの前まえから遣つかわされた使し者しゃであること，その名なはモロナイであること，神かみがわたしのなすべき業わざを備そなえておられること，またわたしの名なが良よくも悪わるくもすべての国こく民みん，部ぶ族ぞく，国こく語ごの民たみの中なかで覚おぼえられること，すなわち，良よくも悪わるくもすべての民たみの中なかで語かたられることをわたしに告つげられた。"},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Joseph Smith History","book_title_short":"js-h","chapter_number":1,"verse_number":34,"scripture_text":"その方かたはまた，この大たい陸りくの先せん住じゅう民みんの話はなしと彼かれらの起き源げんを伝つたえる，金きん版ばんに記しるされた書しょが隠かくされていることも告つげられた。また，それには救すくい主ぬしがその昔むかしの住じゅう民みんに述のべられたままに完かん全ぜんな永えい遠えんの福ふく音いんが載のっていることも告つげられた。"},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Joseph Smith History","book_title_short":"js-h","chapter_number":1,"verse_number":35,"scripture_text":"また，銀ぎんのつるにはめた二つの石いしも版はんとともに隠かくされていること—これらの石いしは胸むね当あてに付つけてあって，ウリムとトンミムと呼よばれるものを成なす—これらの石いしを所しょ有ゆうして使つかった者ものが昔むかしすなわち前まえの時じ代だいの「聖せい見けん者しゃ」となったこと，ならびにその書しょを翻ほん訳やくするために神かみがそれらを備そなえてくださったことを，その方かたは告つげられた。"},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Joseph Smith History","book_title_short":"js-h","chapter_number":1,"verse_number":36,"scripture_text":"その方かたはこれらのことをわたしに告つげられた後のち，『旧きゅう約やく聖せい書しょ』の預よ言げんを引いん用ようし始はじめられた。最さい初しょにマラキ書しょの第だい三章しょうの一いち部ぶを引いん用ようし，またわたしたちの『聖せい書しょ』に言いわれているのとは少すこし異ことなるが，同おなじ預よ言げんの第だい四章しょう，すなわち最さい後ごの章しょうも引いん用ようされた。わたしたちの『聖せい書しょ』にあるとおりに第だい一節せつを引いん用ようする代かわりに，次つぎのように引いん用ようされた。"},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Joseph Smith History","book_title_short":"js-h","chapter_number":1,"verse_number":37,"scripture_text":"「見みよ，炉ろのように燃もえる日ひが来くる。すべて高たかぶる者ものと悪あくを行おこなう者ものは，わらのように燃もえる。やがて来くる者ものたちが彼かれらを焼やき尽つくして，根ねも枝えだも残のこさない，と万ばん軍ぐんの主しゅは言いう。」"},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Joseph Smith History","book_title_short":"js-h","chapter_number":1,"verse_number":38,"scripture_text":"さらにまた，その方かたは第だい五節せつを次つぎのように引用いんようされた。「見みよ，主しゅの大おおいなる恐おそるべき日ひが来くる前まえに，わたしは預よ言げん者しゃエリヤの手てによってあなたがたに神しん権けんを現あらわそう。」"},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Joseph Smith History","book_title_short":"js-h","chapter_number":1,"verse_number":39,"scripture_text":"また，その次つぎの節せつを言こと葉ばを違ちがえて引いん用ようされた。「彼かれは先せん祖ぞに与あたえられた約やく束そくを子し孫そんの心こころに植うえ，子し孫そんの心こころはその先せん祖ぞに向むかうであろう。そうでなければ，主しゅの来らい臨りんの時ときに，全ぜん地ちはことごとく荒こう廃はいするであろう。」"},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Joseph Smith History","book_title_short":"js-h","chapter_number":1,"verse_number":40,"scripture_text":"これらに加くわえて，その方かたはイザヤ書しょの第だい十一章しょうを引いん用ようし，それはまさに成じょう就じゅしようとしていると言いわれた。また，使し徒と行ぎょう伝でん第だい三章しょう二十二，二十三節せつも，まさにわたしたちの『新しん約やく聖せい書しょ』にあるとおりに引いん用ようされた。その方かたは，その預よ言げん者しゃとはキリストのことである，しかし，「彼かれの声こえを聞きこうとしない者ものは民たみの中なかから絶たたれるであろう」というその日ひはまだ来きていないが，間まもなく来くる，と言いわれた。"},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Joseph Smith History","book_title_short":"js-h","chapter_number":1,"verse_number":41,"scripture_text":"その方かたはまた，ヨエル書しょの第だい二章しょうも第だい二十八節せつから最さい後ごまで引いん用ようされた。そして，これはまだ成じょう就じゅしていないが，間まもなく成じょう就じゅする，と言いわれた。さらに，異い邦ほう人じんが満みちみちる恵めぐみにあずかる時じ代だいが間まもなく来くることを告つげられた。その方かたはほかにも多おおくの聖せい句くを引いん用ようし，多おおくの説とき明あかしをされたが，ここで述のべることはできない。"},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Joseph Smith History","book_title_short":"js-h","chapter_number":1,"verse_number":42,"scripture_text":"さらに，わたしがその方かたの語かたったその版はんを受うけ取とるとき—というのは，それを手てに入いれる時ときはまだ来きていなかったからである—その版はんや，ウリムとトンミムの付ついた胸むね当あてを，それらを見みせるように命めいじられた人ひと々びとのほかにはだれにも見みせてはならない，もしも見みせたならば滅ほろぼされる，とその方かたはわたしに告つげられた。その方かたが版はんについてわたしと語かたっておられる間あいだに，わたしの心こころに示じ現げんが開ひらかれ，わたしはその版はんの隠かくされている場ば所しょを見みることができた。そして，それは非ひ常じょうに明めい瞭りょうではっきりとしていたので，そこを訪おとずれたときにはその場ば所しょが分わかった。"},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Joseph Smith History","book_title_short":"js-h","chapter_number":1,"verse_number":43,"scripture_text":"この指し示じを受うけた後のち，わたしが見みると，室しつ内ないの光ひかりはたちまち，わたしに語かたっておられたその方かたの周まわりに集あつまり始はじめた。そして，光ひかりは集あつまり続つづけ，その方かたのすぐ周まわりを除のぞいてついにその部へ屋やは再ふたたび暗くらくなった。その途と端たんに，わたしが見みると，あたかも一ひと筋すじの道みちが天てんに向むかってまっすぐに開ひらいたかのようで，その方かたは昇のぼって行いかれ，ついにその姿すがたがまったく見みえなくなった。そして，その部へ屋やは，この天てんの光ひかりが現あらわれる前まえの状じょう態たいに戻もどった。"},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Joseph Smith History","book_title_short":"js-h","chapter_number":1,"verse_number":44,"scripture_text":"わたしはその奇き異いな有あり様さまをつくづくと考かんがえ，またこの常つねならぬ使し者しゃによって告つげられたことを不ふ思し議ぎに思おもいながら横よこになっていた。このように思おもいにふけっている最さい中ちゅうに，わたしは，突とつ然ぜん部へ屋やが再ふたたび明あかるくなり始はじめたのに気きづいた。そして，あたかも突とつ然ぜんであるかのように，同おなじ天てんの使し者しゃが再ふたたびわたしの寝しん台だいの傍かたわらにおられた。"},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Joseph Smith History","book_title_short":"js-h","chapter_number":1,"verse_number":45,"scripture_text":"その方かたは語かたり始はじめ，最さい初しょに訪おとずれたときに述のべたこととまったく同おなじことを少すこしも変かえずに再ふたたび述のべられた。それを述のべた後のち，飢き饉きんと戦せん争そうと疫えき病びょうによるひどい荒こう廃はいを伴ともなって地ち上じょうに来こようとしている大おおきな裁さばきについてわたしに告つげ，またこれらの厳きびしい裁さばきがこの時じ代だいに地ち上じょうに来くることを告つげられた。これらのことを述のべた後のち，その方かたは再ふたたび前まえと同おなじように昇のぼって行いかれた。"},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Joseph Smith History","book_title_short":"js-h","chapter_number":1,"verse_number":46,"scripture_text":"このときには，心こころに受うけた印いん象しょうが非ひ常じょうに深ふかかったので，わたしは目めがさえて眠ねむれなくなっており，見みたり聞きいたりしたことへの驚おどろきに圧あっ倒とうされて横よこになっていた。ところが何なんとも驚おどろいたことに，わたしはまたもや寝しん台だいの傍かたわらに同おなじ使し者しゃを見み，その方かたが前まえと同おなじことをわたしに詳くわしく語かたられるのを，すなわち，再ふたたび繰くり返かえし語かたられるのを聞きいたのである。そして，その方かたはわたしに一つの警けい告こくを加くわえ，（父ちちの家か族ぞくは貧まずしい暮くらしをしていたので）金かね持もちになるために版はんを手てに入いれるように，サタンがわたしを誘ゆう惑わくしようとするであろうと告つげられた。そしてその方かたは，このようなことのないようにわたしに命めいじ，版はんを手てに入いれるに当あたっては神かみの栄えい光こうを現あらわす以い外がいの目もく的てきを心こころに抱いだいてはならないこと，また神かみの王おう国こくを築きずこうとする動どう機き以い外がいのいかなる動どう機きにも左さ右ゆうされてはならないこと，そうでなければそれを手てに入いれることはできないことを告つげられた。"},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Joseph Smith History","book_title_short":"js-h","chapter_number":1,"verse_number":47,"scripture_text":"この三度ど目めの訪おとずれの後のち，その方かたは前まえのようにまた天てんに昇のぼって行いかれた。そして，わたしはたった今いま経けい験けんしたことの不ふ思し議ぎさをまた深ふかく考かんがえ続つづけた。その天てんの使し者しゃが三度ど目めにわたしを離はなれて昇のぼって行いかれたのとほとんど同どう時じに，鶏にわとりが鳴ないたので，わたしは夜よ明あけの近ちかいことを知しった。したがって，わたしは一ひと晩ばん中じゅうその使し者しゃと会かい見けんしていたことになる。"},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Joseph Smith History","book_title_short":"js-h","chapter_number":1,"verse_number":48,"scripture_text":"わたしはその後ご間まもなく起おきて，いつものように，その日ひにしなければならない仕し事ごとに出でかけた。しかし，わたしは普ふ段だんのように働はたらこうとしたが，まったく働はたらけないほど疲つかれ果はてているのを知しった。わたしと一いっ緒しょに働はたらいていた父ちちは，わたしの具ぐ合あいが悪わるいのに気きづき，家いえに帰かえるように言いった。そこで，わたしは家いえに帰かえろうとして出でかけた。しかし，囲かこいを越こえて畑はたけから出でようとしたときに，すっかり力ちからを失うしなってぐったりと地ちに倒たおれ，しばらくの間あいだまったく意い識しきを失うしなっていた。"},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Joseph Smith History","book_title_short":"js-h","chapter_number":1,"verse_number":49,"scripture_text":"わたしが思おもい出だせる最さい初しょのことは，わたしの名なを呼よんで，わたしに語かたりかける声こえがあったことである。見み上あげると，あの同おなじ使し者しゃが前まえのように光ひかりに包つつまれて，頭ず上じょうに立たっておられるのが見みえた。それからその方かたは，前ぜん夜やわたしに話はなしたすべてのことを再ふたたびわたしに話はなし，父ちちのところへ行いって，わたしが受うけた示じ現げんと命めい令れいのことを告つげるようにと命めいじられた。"},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Joseph Smith History","book_title_short":"js-h","chapter_number":1,"verse_number":50,"scripture_text":"わたしはそれに従したがい，畑はたけにいた父ちちのところへ戻もどって，父ちちにすべてのことを詳くわしく告つげた。すると，父ちちはわたしに，それは神かみから出でていると答こたえ，その使し者しゃから命めいじられたとおりにするように告つげた。わたしは畑はたけを去さって，版はんが隠かくされていると使し者しゃから告つげられた場ば所しょへ行いった。すると，それに関かんして受うけていた示じ現げんが明めい瞭りょうであったので，そこに着つくとすぐにその場ば所しょが分わかった。"},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Joseph Smith History","book_title_short":"js-h","chapter_number":1,"verse_number":51,"scripture_text":"ニューヨーク州しゅうオンタリオ郡ぐんマンチェスターの村むらの近ちかくに，かなりの大おおきさの丘おかが一つある。そこはその界かいわい切きっての高たかい丘おかである。この丘おかの頂ちょう上じょうから遠とおくない西にし側がわの所ところにかなりの大おおきさの石いしがあって，その石いしの下したにあった石いしの箱はこの中なかに版はんが置おかれていた。この石いしは厚あつみがあって，上じょう部ぶの中ちゅう央おうが丸まるみを帯おびており，へりに行いくに従したがって薄うすくなっていたので，その中ちゅう央おう部ぶは地ち上じょうに見みえていたが，へりはすべて土つちに覆おおわれていた。"},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Joseph Smith History","book_title_short":"js-h","chapter_number":1,"verse_number":52,"scripture_text":"わたしは土つちを取とり除のぞいて，てこを一本ぽん手てに入いれ，それをその石いしのへりの下したに差さし込こんで，わずかな力ちからでそれを持もち上あげた。中なかをのぞき込こむと，あの使し者しゃから言いわれたように，実じっ際さいにそこに，版はんと，ウリムとトンミムと，胸むね当あてが見みえた。それらが納おさめられていた箱はこは，ある種しゅのセメントの中なかに石いしを置おいて造つくったものである。箱はこの底そこには，横よこ向むきに二個この石いしが置おかれ，その石いしの上うえに版はんとその他たの物ものが一いっ緒しょに載のせられていた。"},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Joseph Smith History","book_title_short":"js-h","chapter_number":1,"verse_number":53,"scripture_text":"わたしはそれらを取とり出だそうとしたが，あの使し者しゃに止とめられた。そして，それらを出だす時ときはまだ来きていないことを再ふたたび知しらされた。また，そのときから四年ねんたたないと，その時ときは来こないとのことであった。その方かたはわたしに，そのときからちょうど一年ねん目めにその場ば所しょに来くるように，そうすれば彼かれがわたしに会あってくださること，また版はんを手てに入いれる時ときが来くるまでわたしはそれを続つづけなければならないことを告つげられた。"},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Joseph Smith History","book_title_short":"js-h","chapter_number":1,"verse_number":54,"scripture_text":"それで，わたしは命めいじられたとおりに，一年ねんごとにそこへ行いき，その度たびにあの使し者しゃにお会あいした。そして，お会あいする度たびに，主しゅが何なにを行おこなおうとしておられるか，また終おわりの時ときに主しゅの王おう国こくがどのように指し導どうされるべきかに関かんして，その方かたから指し示じと知しらせとを受うけた。"},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Joseph Smith History","book_title_short":"js-h","chapter_number":1,"verse_number":55,"scripture_text":"わたしの父ちちの暮くらし向むきは非ひ常じょうに窮きゅう屈くつであったので，わたしたちは必ひつ要ように迫せまられて自じ分ぶんの手てで働はたらき，機き会かいあるごとに日ひ雇やといの仕し事ごとやその他たで雇やとわれて働はたらいた。わたしたちはあるときは家いえで働はたらき，またあるときは外そとで働はたらき，絶たえ間まなく働はたらくことで不ふ自じ由ゆうのない生せい活かつをすることができた。"},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Joseph Smith History","book_title_short":"js-h","chapter_number":1,"verse_number":56,"scripture_text":"千八百二十三年ねんに，父ちちの家か族ぞくは，わたしの長ちょう兄けいアルビンの死しによってひどい苦く難なんに遭あった。千八百二十五年ねん十月がつに，わたしはニューヨーク州しゅうシェナンゴ郡ぐんに住すむジョサイア・ストールという名なの老ろう紳しん士しに雇やとわれた。彼かれはペンシルベニア州しゅうサスケハナ郡ぐんハーモニーでスペイン人じんによって開ひらかれた銀ぎん山ざんのことを聞きき，わたしを雇やとい入いれるに先さき立だって，できればその銀ぎん山ざんを発はっ見けんしようとして試し掘くつを行おこなっていた。わたしが行いって彼かれとともに生せい活かつするようになってから，彼かれはほかの使し用よう人にんたちとともにわたしを伴ともなって，その銀ぎん山ざんを探さがす試し掘くつに当あたらせた。わたしはそこで一か月げつほど働はたらき続つづけたが，わたしたちの仕し事ごとはうまくいかなかった。それでついにわたしは，その老ろう紳しん士しを説とき伏ふせてその試し掘くつをやめさせた。このことから，わたしが山やま師しであったという話はなしが広ひろく言いわれるようになったのである。"},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Joseph Smith History","book_title_short":"js-h","chapter_number":1,"verse_number":57,"scripture_text":"わたしはこのように雇やとわれていた間あいだ，その地ちのアイザック・ヘイルという人ひとの家いえに下げ宿しゅくしていた。わたしが（ヘイル氏しの娘むすめである）わたしの妻つまエマ・ヘイルに初はじめて会あったのは，そこでのことであった。千八百二十七年ねん一月がつ十八日にち，わたしがまだストール氏しに雇やとわれて働はたらいていたときに，わたしたちは結けっ婚こんした。"},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Joseph Smith History","book_title_short":"js-h","chapter_number":1,"verse_number":58,"scripture_text":"わたしが示じ現げんを見みたと主しゅ張ちょうし続つづけたので，わたしに対たいする迫はく害がいはなおも続つづき，妻つまの父ちちの家か族ぞくは，わたしたちが結けっ婚こんすることにひどく反はん対たいした。したがって，わたしは彼かの女じょをどこかよそに連つれて行いくほかなかった。それでわたしたちは出でかけて行いき，ニューヨーク州しゅうシェナンゴ郡ぐんサウスベインブリッジのタービル治ち安あん判はん事じの家いえで結けっ婚こんした。わたしは結けっ婚こん後ごすぐに，ストール氏しのもとを去さり，わたしの父ちちの家いえに帰かえって，その季き節せつは父ちちとともに農のう業ぎょうに従じゅう事じした。"},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Joseph Smith History","book_title_short":"js-h","chapter_number":1,"verse_number":59,"scripture_text":"ついに，版はんと，ウリムとトンミムと，胸むね当あてを手てに入いれる時ときがやって来きた。千八百二十七年ねん九月がつ二十二日にち，わたしがいつものように満まん一年ねん目めに，それらが隠かくされている所ところへ行いくと，あの同おなじ天てんの使し者しゃが，それらを次つぎの責せき任にんとともにわたしに渡わたしてくださった。すなわち，わたしはそれらに対たいして責せき任にんを持もたなければならない，もしわたしが不ふ注ちゅう意いや自じ分ぶんの怠たい慢まんでそれらを失うしなうならば，わたしは絶たたれるであろう，しかしその方かた，つまりその使し者しゃがそれらを取とりに来こられるまで，わたしがそれらを保ほ存ぞんするためあらゆる努ど力りょくを尽つくすならば，それらは守まもられる，というのであった。"},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Joseph Smith History","book_title_short":"js-h","chapter_number":1,"verse_number":60,"scripture_text":"わたしは間まもなく，なぜそれらを安あん全ぜんに保たもつためにそのような厳きびしい責せき任にんを課かせられたのか，またわたしが自じ分ぶんに求もとめられたことを成なし遂とげたときにそれらを取とりに来くるとなぜ使し者しゃが言いわれたのか，その理り由ゆうが分わかった。わたしがそれらを持もっていることが知しれるやいなや，わたしからそれらを奪うばおうとするあらんかぎりの努ど力りょくが払はらわれたからである。そのために思おもいつくかぎりのあらゆる策さく略りゃくが実じっ行こうに移うつされた。迫はく害がいは以い前ぜんにも増まして激はげしく，容よう赦しゃのないものとなり，大おお勢ぜいの人ひとが，できればわたしからそれらを奪うばおうと絶たえず機き会かいをうかがった。しかし，わたしが求もとめられたことをそれらによって成なし遂とげるまで，それらは神かみの知ち恵えによって，わたしの手ての中なかで無ぶ事じであった。そして，前まえもって定さだめられたとおり，使し者しゃがそれらを取とりに来こられたとき，わたしはそれらを使し者しゃに引ひき渡わたしたのである。そして，千八百三十八年ねん五月がつ二ふつ日かの今日きょうまで，その使し者しゃがそれらを管かん理りしておられる。"},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Joseph Smith History","book_title_short":"js-h","chapter_number":1,"verse_number":61,"scripture_text":"しかしながら，騒さわぎはなおも続つづき，父ちちの家か族ぞくについて，またわたし自じ身しんについて偽いつわりを言いい広ひろめるために，常つねにおびただしいうわさが流ながされた。もしわたしがその千分ぶんの一を述のべたとしても，何なん冊さつもの本ほんになるであろう。しかし，迫はく害がいが耐たえられないほどになったので，わたしはやむを得えずマンチェスターを離はなれて，妻つまとともにペンシルベニア州しゅうサスケハナ郡ぐんへ行いくことにした。わたしたちは非ひ常じょうに貧まずしく，迫はく害がいがひどいために貧まずしさから抜ぬけ出だせず，苦く難なんのただ中なかで出しゅっ発ぱつの準じゅん備びをしていたとき，マーティン・ハリスという名なの紳しん士しと親したしくなった。彼かれはわたしのところに来くると，わたしたちの旅たびの助たすけになるようにと五十ドルくれた。ハリス氏しはニューヨーク州しゅうウェイン郡ぐんパルマイラ町まちに住すんでいる人ひとで，社しゃ会かい的てき地ち位いのある農のう場じょう主しゅであった。"},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Joseph Smith History","book_title_short":"js-h","chapter_number":1,"verse_number":62,"scripture_text":"この時じ宜ぎにかなった援えん助じょによって，わたしはペンシルベニアの目もく的てき地ちに着つくことができた。そしてそこに着つくとすぐに，わたしは版はんから文も字じを写うつし取とることを始はじめた。わたしはかなりの文も字じを写うつし取とり，ウリムとトンミムによってそれらの多おおくを翻ほん訳やくした。これを行おこなったのは，十二月がつに妻つまの父ちちの家いえに着ついてから翌よく年ねんの二月がつまでの間あいだのことであった。"},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Joseph Smith History","book_title_short":"js-h","chapter_number":1,"verse_number":63,"scripture_text":"この二月がつのあるとき，前まえに述のべたマーティン・ハリス氏しがわたしたちのところにやって来きて，わたしが版はんから書かき取とっておいた文も字じを取とり，それを持もってニューヨーク市しへ向むかった。彼かれとその文も字じに関かんして起おこった出で来き事ごとについては，彼かれが帰かえって来きてわたしに語かたった彼かれ自じ身しんの言こと葉ばをお伝つたえする。それは次つぎのとおりであった。"},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Joseph Smith History","book_title_short":"js-h","chapter_number":1,"verse_number":64,"scripture_text":"「わたしはニューヨーク市しへ行いき，翻ほん訳やくされた文も字じをその翻ほん訳やくとともに，文ぶん学がく上じょうの学がく識しきがあることで広ひろく知しられている一いち紳しん士し，チャールズ・アンソン教きょう授じゅに披ひ露ろうした。するとアンソン教きょう授じゅは，この翻ほん訳やくは正せい確かくであり，エジプト語ごから翻ほん訳やくされたものでこれほど正せい確かくなのを見みたことがないと述のべた。その後のち，わたしがまだ翻ほん訳やくされていないものを彼かれに見みせたところ，彼かれは，それらはエジプト語ご，カルデア語ご，アッシリア語ご，およびアラビア語ごであると言いった。また，それらはほんとうの文も字じであると言いった。そして，それらが本ほん当とうの文も字じであることと，それから翻ほん訳やくされたものの翻ほん訳やくも正せい確かくであることをパルマイラの人ひと々びとに証しょう明めいする証しょう明めい書しょをわたしにくれた。そこで，わたしはその証しょう明めい書しょを取とってポケットに入いれ，まさにその家いえを去さろうとしたとき，アンソン氏しはわたしを呼よび返かえして，どうしてその青せい年ねんは金きん版ばんを見みつけた場ば所しょにその金きん版ばんのあることが分わかったのかと尋たずねた。そこでわたしは，神かみの天てん使しが彼かれにそれを明あきらかにしたと答こたえた。"},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Joseph Smith History","book_title_short":"js-h","chapter_number":1,"verse_number":65,"scripture_text":"すると彼かれは，『その証しょう明めい書しょを見みせてください』とわたしに言いった。それでわたしがポケットからそれを取とり出だして彼かれに渡わたすと，彼かれはそれを取とって細こまかく破やぶって，今いまどき天てん使しの働はたらきのようなものなどないと言いい，また，その版はんを持もって来くれば翻ほん訳やくしてあげようと言いった。そこでわたしは，版はんの一いち部ぶは封ふうじられており，持もって来くることを禁きんじられていると告つげた。すると彼かれは，『わたしは封ふうじられた書しょを読よむことはできない』と答こたえた。わたしは彼かれのもとを去さり，ミッチェル博はく士しのところへ行いったが，彼かれも文も字じと翻ほん訳やくの両りょう方ほうに関かんしてアンソン教きょう授じゅが言いったことを認みとめた。」"},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Joseph Smith History","book_title_short":"js-h","chapter_number":1,"verse_number":66,"scripture_text":"千八百二十九年ねん四月がつ五いつ日かに，オリバー・カウドリがわたしの家いえにやって来きたが，わたしはそのときまで一いち度ども彼かれに会あったことがなかった。彼かれはわたしの父ちちが住すんでいた所ところの近ちかくの学がっ校こうで教おしえており，わたしの父ちちも子こ供どもをその学がっ校こうに通かよわせていたので，一いち時じ期き父ちちの家いえに下げ宿しゅくしていて，その間あいだに家か族ぞくから，わたしが版はんを受うけ取とったことについての詳くわしい事じ情じょうを告つげられ，それでわたしに尋たずねるためにやって来きたと言いった。"},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Joseph Smith History","book_title_short":"js-h","chapter_number":1,"verse_number":67,"scripture_text":"カウドリ氏しが到とう着ちゃくして二ふつ日か後ご（四月がつ七なの日か）に，わたしは『モルモン書しょ』の翻ほん訳やくに取とりかかり，彼かれはわたしのために筆ひっ記きし始はじめた。"},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Joseph Smith History","book_title_short":"js-h","chapter_number":1,"verse_number":68,"scripture_text":"わたしたちはなおも翻ほん訳やくの仕し事ごとを続つづけていたが，その翌よく月げつ（千八百二十九年ねん五月がつ）のある日ひ，わたしたちは，版はんの翻ほん訳やくの中なかに述のべられているのを見みつけた罪つみの赦ゆるしのためのバプテスマに関かんして主しゅに祈いのって伺うかがうために，森もりの中なかに入はいって行いった。わたしたちがこのようにして祈いのって，主しゅに呼よび求もとめていたとき，天てんからの使し者しゃが光ひかりの雲くもの中なかを降くだって来こられた。そして，その使し者しゃはわたしたちの上うえに手てを置おき，次つぎのように言いってわたしたちを聖せい任にんされた。"},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Joseph Smith History","book_title_short":"js-h","chapter_number":1,"verse_number":69,"scripture_text":"「わたしと同おなじ僕しもべであるあなたがたに，メシヤの御み名なによって，わたしはアロンの神しん権けんを授さずける。これは天てん使しの働はたらきの鍵かぎと，悔くい改あらための福ふく音いんの鍵かぎと，罪つみの赦ゆるしのために水みずに沈しずめるバプテスマの鍵かぎを持もつ。また，レビの子こらが再ふたたび義ぎをもってささげ物ものを主しゅにささげるまで，これは決けっして再ふたたび地ち上じょうから取とり去さられることはないであろう。」"},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Joseph Smith History","book_title_short":"js-h","chapter_number":1,"verse_number":70,"scripture_text":"その方かたは，このアロン神しん権けんには聖せい霊れいの賜たま物ものを授さずけるための按あん手しゅをする力ちからはないが，これは将しょう来らいわたしたちに授さずけられると言いわれた。またその方かたは，行いってバプテスマを受うけるようにわたしたちに命めいじ，わたしがオリバー・カウドリにバプテスマを施ほどこし，その後のち彼かれがわたしにバプテスマを施ほどこすようにと指し示じされた。"},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Joseph Smith History","book_title_short":"js-h","chapter_number":1,"verse_number":71,"scripture_text":"それでわたしたちは行いってバプテスマを受うけた。わたしがまず彼かれにバプテスマを施ほどこし，その後のち，彼かれがわたしにバプテスマを施ほどこした。それから，わたしが彼かれの頭あたまに手てを置おいて，彼かれをアロン神しん権けんに聖せい任にんし，その後のち，彼かれがわたしに手てを置おいて，わたしを同おなじ神しん権けんに聖せい任にんした。そのようにわたしたちは命めいじられたからである。✽"},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Joseph Smith History","book_title_short":"js-h","chapter_number":1,"verse_number":72,"scripture_text":"このときわたしたちを訪おとずれて，わたしたちにこの神しん権けんを授さずけてくださった使し者しゃは，自じ分ぶんの名なはヨハネといい，『新しん約やく聖せい書しょ』の中なかでバプテスマのヨハネと呼よばれている者もので，自じ分ぶんはメルキゼデクの神しん権けんの鍵かぎを持もつペテロとヤコブとヨハネの指し示じの下もとに働はたらいていると言いわれた。また，ふさわしいときにメルキゼデクの神しん権けんもわたしたちに授さずけられ，わたしは教きょう会かいの第だい一の長ちょう老ろうと呼よばれ，彼かれ（オリバー・カウドリ）は第だい二の長ちょう老ろうと呼よばれる，と言いわれた。わたしたちがこの使し者しゃの手てによって聖せい任にんされ，バプテスマを受うけたのは，千八百二十九年ねん五月がつ十五日にちのことであった。"},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Joseph Smith History","book_title_short":"js-h","chapter_number":1,"verse_number":73,"scripture_text":"わたしたちはバプテスマを受うけて水みずから上あがるとすぐに，天てんの御おん父ちちからの大おおいなる栄えい光こうある祝しゅく福ふくを受うけた。わたしがオリバー・カウドリにバプテスマを施ほどこすやいなや，聖せい霊れいが彼かれに降くだられ，彼かれは立たち上あがって，間まもなく起おこるはずの多おおくのことについて預よ言げんした。さらにまた，わたしも彼かれによってバプテスマを受うけるとすぐに，預よ言げんの霊れいを受うけて立たち上あがり，この教きょう会かいの起おこりと，教きょう会かいに関かん連れんのあるその他たの多おおくのことと，この時じ代だいの人ひとの子こらについて預よ言げんした。わたしたちは聖せい霊れいに満みたされ，わたしたちの救すくいの神かみを喜よろこびたたえた。"},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Joseph Smith History","book_title_short":"js-h","chapter_number":1,"verse_number":74,"scripture_text":"今いまやわたしたちの心こころに光ひかりが注そそがれ，わたしたちは聖せい文ぶんをはっきりと理り解かいできるようになってきた。より不ふ明めい瞭りょうな聖せい句くの正せい確かくな意い味みと意い図とが，以い前ぜんに一いち度ども経けい験けんすることのできなかった方ほう法ほうで，あるいは以い前ぜんに考かんがえもしなかった方ほう法ほうでわたしたちに明あきらかにされたのである。しかし，すでに周まわりの地ち方ほうに迫はく害がいの気き運うんが現あらわれていたので，しばらくの間あいだ，わたしたちは神しん権けんを受うけ，バプテスマを受うけた事じ情じょうを秘ひ密みつにせざるを得えなかった。"},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Joseph Smith History","book_title_short":"js-h","chapter_number":1,"verse_number":75,"scripture_text":"わたしたちは時とき々どき，暴ぼう徒とに襲おそわれるという脅きょう威いを加くわえられた。しかも，これが信しん仰こうを告こく白はくする人ひと々びとによってであった。そして，わたしたちに暴ぼう行こうを加くわえようとする彼かれらの企くわだては，（神かみの摂せつ理りにより）妻つまの父ちちの家か族ぞくの影えい響きょう力りょくによって何なんとかとどめられていた。妻つまの父ちちの家か族ぞくはわたしに好こう意い的てきになっていて，暴ぼう徒とに対たい抗こうし，わたしが何なんの妨さまたげもなしに翻ほん訳やくの仕し事ごとを続つづけられるようにすることをいとわなかった。それで彼かれらは，すべての不ふ法ほう行こう為いから可か能のうなかぎりわたしたちを守まもると申もうし出でて，それを約やく束そくしてくれたのである。"}]}]}