{"volume_title":"Book of Mormon","book_title":"Jacob","chapters":[{"volume_title":"Book of Mormon","book_title":"Jacob","chapter_number":1,"verses":[{"volume_title":"Book of Mormon","book_title":"Jacob","chapter_number":1,"verse_number":1,"scripture_text":"이는 보라, 이렇게 되었음이니 리하이가 예루살렘을 떠난 때로부터 오십오 년이 지나갔느니라. 그리하여 니파이는 나 야곱에게 이러한 것들이 새겨진 작은판에 관하여 한 가지 명령을 주었느니라."},{"volume_title":"Book of Mormon","book_title":"Jacob","chapter_number":1,"verse_number":2,"scripture_text":"또 그가 나 야곱에게 준 명령은 내가 가장 귀하다고 생각하는 것을 몇 가지 이 판에 기록하되, 니파이의 백성이라 일컫는 이 백성의 역사에 관해서는, 가벼운 정도 이외에는 손대지 말라 하는 것이었느니라."},{"volume_title":"Book of Mormon","book_title":"Jacob","chapter_number":1,"verse_number":3,"scripture_text":"이는 그가 말하기를 그의 백성의 역사는 그의 다른 판에 새겨져야 하며, 내가 이 판을 보전하여 대대로 나의 후손에게 내려 줄 것이니라."},{"volume_title":"Book of Mormon","book_title":"Jacob","chapter_number":1,"verse_number":4,"scripture_text":"또 만일 성스러운 가르침이나, 위대한 계시나, 예언함이 있거든, 그 골자를 이 판에 새기되 그리스도를 위하고 또 우리 백성을 위하여, 가능한 한 많이 언급하라 하였음이라."},{"volume_title":"Book of Mormon","book_title":"Jacob","chapter_number":1,"verse_number":5,"scripture_text":"이는 신앙과 크나큰 염려로 인하여, 우리 백성에 관하여 그들에게 어떤 일이 일어날지가 진실로 우리에게 밝혀졌었음이라."},{"volume_title":"Book of Mormon","book_title":"Jacob","chapter_number":1,"verse_number":6,"scripture_text":"또한 우리에게는 많은 계시와 많은 예언의 영이 있어, 그로 말미암아 우리가 장차 올 그리스도와 그의 왕국을 알았음이라."},{"volume_title":"Book of Mormon","book_title":"Jacob","chapter_number":1,"verse_number":7,"scripture_text":"그리하여 우리는 우리의 백성들을 설득하여 그리스도에게로 나아와, 하나님의 선하심에 참여하게 하여, 그들로 하여금 그의 안식에 들어가게 하고자 그들 가운데서 부지런히 일하였나니, 그렇지 아니하면 혹시라도 이스라엘 자손들이 광야에 있을 동안 시험의 날에 격노하시게 했을 때처럼, 그가 그 진노 중에 맹세하사 그들로 그의 안식에 들어오지 못하게 하실까 염려하였음이라."},{"volume_title":"Book of Mormon","book_title":"Jacob","chapter_number":1,"verse_number":8,"scripture_text":"그런즉 우리는 하나님을 거역함으로 그를 격노하시게 하지 않도록, 모든 사람을 설득할 수 있을 것과 모든 사람이 그리스도를 믿고 그의 죽으심을 깊이 생각하며 그의 십자가를 감내하고 세상의 모욕을 견디기를 하나님께 원하노라. 그런즉 나 야곱은 나의 형 니파이의 명령을 맡아 이루려 하노라."},{"volume_title":"Book of Mormon","book_title":"Jacob","chapter_number":1,"verse_number":9,"scripture_text":"이제 니파이가 늙게 되어 자기가 반드시 곧 죽을 것임을 알았던지라, 그리하여 그는 한 사람에게 기름을 부어 열왕의 다스림을 좇아, 이제 그의 백성을 다스릴 왕과 통치자가 되게 하였더라."},{"volume_title":"Book of Mormon","book_title":"Jacob","chapter_number":1,"verse_number":10,"scripture_text":"백성들이 니파이를 심히 사랑하였으니, 그가 그들의 위대한 보호자가 되어, 라반의 검을 휘둘러 그들을 지키고, 그들의 복리를 위해 그의 평생을 일해 왔음이라—"},{"volume_title":"Book of Mormon","book_title":"Jacob","chapter_number":1,"verse_number":11,"scripture_text":"그리하여 백성들은 그의 이름을 기념으로 간직하려 하였고, 그의 대신에 다스리게 되는 자는 누구나 열왕의 다스림을 좇아, 백성들에 의해 이 대 니파이, 삼 대 니파이 등으로 일컬어졌나니, 그들이 자기가 원하는 어떤 이름을 가졌든 지를 가리지 않고, 이같이 백성들에 의해 일컬어졌더라."},{"volume_title":"Book of Mormon","book_title":"Jacob","chapter_number":1,"verse_number":12,"scripture_text":"그리고 이렇게 되었나니 니파이가 죽으니라."},{"volume_title":"Book of Mormon","book_title":"Jacob","chapter_number":1,"verse_number":13,"scripture_text":"이제 레이맨인이 아닌 백성들은 니파이인이었으나, 그럼에도 불구하고, 그들은 니파이인, 야곱인, 요셉인, 조램인, 레이맨인, 레뮤엘인 그리고 이스마엘인으로 일컬어졌느니라."},{"volume_title":"Book of Mormon","book_title":"Jacob","chapter_number":1,"verse_number":14,"scripture_text":"그러나 나 야곱은 이후로 그들을 이러한 명칭으로 구별하지 아니하고, 열왕의 다스림을 좇아, 니파이 백성을 멸망시키기를 꾀하는 자들을 레이맨인이라 할 것이요, 니파이에게 우호적인 자들을 니파이인 또는 니파이 백성이라 칭하리라."},{"volume_title":"Book of Mormon","book_title":"Jacob","chapter_number":1,"verse_number":15,"scripture_text":"그리고 이제 이렇게 되었나니 이 대 왕의 치세하에서, 니파이 백성들은 그 마음이 점차 완악하여지며, 옛적의 다윗과 또한 그의 아들 솔로몬처럼 많은 처와 첩들을 원하는 것과 같은 사악한 관행에 얼마간 탐닉하기 시작하였느니라."},{"volume_title":"Book of Mormon","book_title":"Jacob","chapter_number":1,"verse_number":16,"scripture_text":"참으로 그뿐 아니라 그들은 또한 많은 금과 은을 구하기 시작하였으며, 어느 정도 교만 중에 자고하여지기 시작하였느니라."},{"volume_title":"Book of Mormon","book_title":"Jacob","chapter_number":1,"verse_number":17,"scripture_text":"그리하여 나 야곱은 먼저 주의 일을 얻어, 성전에서 그들을 가르칠 때 이러한 말을 그들에게 주었느니라."},{"volume_title":"Book of Mormon","book_title":"Jacob","chapter_number":1,"verse_number":18,"scripture_text":"이는 나 야곱과 나의 아우 요셉이 니파이의 손으로, 이 백성의 제사와 교사로 성별되었음이라."},{"volume_title":"Book of Mormon","book_title":"Jacob","chapter_number":1,"verse_number":19,"scripture_text":"또 우리는 주께 대하여 우리의 직분을 영화롭게 하되, 책임을 맡으며, 만일 우리가 부지런함을 다하여 하나님의 말씀을 백성들에게 가르치지 아니할진대, 백성들의 죄가 우리의 머리 위에 돌아오게 되고, 그리하여 우리의 힘을 다하여 일함으로써 그들의 피가 우리의 옷에 묻지 않게 하고자 하였나니, 그렇지 아니하면 그들의 피가 우리의 옷에 묻을 것이요, 마지막 날에 우리가 흠 없다 함을 얻지 못하리라."}]},{"volume_title":"Book of Mormon","book_title":"Jacob","chapter_number":2,"verses":[{"volume_title":"Book of Mormon","book_title":"Jacob","chapter_number":2,"verse_number":1,"scripture_text":"니파이가 죽은 후, 니파이의 동생 야곱이 니파이 백성에게 한 말이라."},{"volume_title":"Book of Mormon","book_title":"Jacob","chapter_number":2,"verse_number":2,"scripture_text":"이제 내 사랑하는 형제들아, 나 야곱은 하나님께로 향하여 내가 지고 있는 바, 진지하게 나의 직분을 영화롭게 해야 할 책임을 좇아, 그리고 나의 옷을 너희의 죄로부터 깨끗하게 하고자, 오늘 성전 안으로 올라와 하나님의 말씀을 너희에게 선포하려 하노라."},{"volume_title":"Book of Mormon","book_title":"Jacob","chapter_number":2,"verse_number":3,"scripture_text":"또 내가 지금까지 나의 부름 받은 직분을 부지런히 수행하여 온 줄을 너희 스스로가 알거니와, 나는 오늘 이제까지 그랬던 것보다 너희 영혼의 복리에 대한 훨씬 더 많은 소망과 염려로 짓눌리고 있느니라."},{"volume_title":"Book of Mormon","book_title":"Jacob","chapter_number":2,"verse_number":4,"scripture_text":"이는 보라, 지금까지는 내가 너희에게 준 주의 말씀을, 너희가 순종하여 왔느니라."},{"volume_title":"Book of Mormon","book_title":"Jacob","chapter_number":2,"verse_number":5,"scripture_text":"그러나 보라, 너희는 내게 귀를 기울여, 내가 전능하신 하늘과 땅의 창조자의 도움으로 너희의 생각에 관하여, 어떻게 너희가 죄 가운데서 일하기 시작하고 있는가를, 너희에게 말해 줄 수 있음을 알지니, 그 죄는 내게 심히 가증하게 보일 뿐만 아니라, 하나님께도 가증하게 보이는 것이니라."},{"volume_title":"Book of Mormon","book_title":"Jacob","chapter_number":2,"verse_number":6,"scripture_text":"참으로 내가 너희 마음의 간악함에 관하여 너희에게 증거해야만 하는 일은 나의 영혼을 슬프게 하며, 나로 하여금 나를 지으신 이의 면전에서 부끄러움으로 움츠러들게 하는도다."},{"volume_title":"Book of Mormon","book_title":"Jacob","chapter_number":2,"verse_number":7,"scripture_text":"또한 내가 너희의 아내들과 너희의 자녀들 앞에서 너희에 관하여 이토록 많은 담대함을 사용하여 말해야만 하는 일은 나를 슬프게 하는도다. 그들 중 많은 이들의 감정이 하나님 앞에 심히 다감하고 순결하며 섬세하니, 이는 하나님을 기쁘게 하는 것이라."},{"volume_title":"Book of Mormon","book_title":"Jacob","chapter_number":2,"verse_number":8,"scripture_text":"또 생각하건대 그들은 하나님의 기쁜 말씀, 곧 상한 영혼을 치료하시는 말씀을 듣고자 이리로 올라왔도다."},{"volume_title":"Book of Mormon","book_title":"Jacob","chapter_number":2,"verse_number":9,"scripture_text":"그런즉 내가 하나님께로부터 받은 엄격한 명령으로 말미암아, 불가불 너희의 범죄를 따라 너희를 훈계하여, 이미 상처를 입은 이들의 상처를 위로하고 치유하는 대신, 그들의 상처를 더 크게 하며, 상처를 입지 아니한 이들은, 하나님의 기쁜 말씀을 흡족히 취하며 즐거워하는 대신, 단검을 맞아 그들의 영혼이 찔림을 받고 그들의 섬세한 마음이 상처를 입게 하여야 함이, 내 영혼을 괴롭게 하는도다."},{"volume_title":"Book of Mormon","book_title":"Jacob","chapter_number":2,"verse_number":10,"scripture_text":"그러나 과제의 막중함에도 불구하고, 내가 하나님의 엄격하신 명대로 행하여, 마음이 청결한 자들과 상한 마음을 지닌 자들의 면전에서 전능하신 하나님의 꿰뚫어 보시는 눈길 아래서, 너희의 간악함과 가증함에 관하여 너희에게 고해야만 하느니라."},{"volume_title":"Book of Mormon","book_title":"Jacob","chapter_number":2,"verse_number":11,"scripture_text":"그러한즉 나는 하나님의 말씀의 명백함을 좇아 진리를 너희에게 말해야만 하느니라. 이는 보라, 내가 주께 여쭈었더니, 이같이 말씀이 내게 임하여 이르시되, 야곱아, 너는 내일 성전에 올라 내가 네게 줄 말을 이 백성에게 선포하라 하셨음이니라."},{"volume_title":"Book of Mormon","book_title":"Jacob","chapter_number":2,"verse_number":12,"scripture_text":"이제 보라, 나의 형제들아, 이것이 내가 너희에게 선포하는 말이니라. 곧 너희 가운데 많은 자들이 금과 은과 온갖 귀한 금속을 구하기 시작하였나니, 이러한 것은 너희와 너희 자손들에게 약속의 땅인, 이 땅에 극히 풍부하니라."},{"volume_title":"Book of Mormon","book_title":"Jacob","chapter_number":2,"verse_number":13,"scripture_text":"또 은총의 손길이 너희 위에 극히 기쁜 미소를 지은지라, 너희가 많은 부를 얻었으되, 너희 중 몇몇이 너희 형제들의 것보다 더 풍성하게 얻었음으로 인하여, 너희가 너희 마음의 교만 중에 자고하여지며, 너희 의복의 값짐으로 인하여 목을 뻣뻣하게 하고 고개를 높이 쳐들며, 너희가 너희 형제들보다 낫다 생각하여 그들을 핍박 하는도다."},{"volume_title":"Book of Mormon","book_title":"Jacob","chapter_number":2,"verse_number":14,"scripture_text":"또 이제 나의 형제들아, 너희는 하나님께서 이 일에 너희를 의롭다 하시는 줄 생각하느냐? 보라, 내가 너희에게 이르노니, 아니라. 도리어 그는 너희를 정죄하시나니, 만일 너희가 이러한 일들을 고집하면 그의 심판이 반드시 속히 너희에게 임하리라."},{"volume_title":"Book of Mormon","book_title":"Jacob","chapter_number":2,"verse_number":15,"scripture_text":"오 그가 너희를 꿰뚫을 수 있으시며, 그 눈으로 한 번 쳐다보심으로써 너희를 티끌에 쳐버리실 수 있으심을 너희에게 보이시면 좋겠도다!"},{"volume_title":"Book of Mormon","book_title":"Jacob","chapter_number":2,"verse_number":16,"scripture_text":"오 그가 너희를 이 죄악과 가증함에서 벗어나게 해 주시면 좋겠도다. 그리고 오 너희가 그의 명하시는 말씀에 귀를 기울여, 이 너희 마음의 교만이 너희의 영혼을 멸하지 않게 하면 좋겠도다!"},{"volume_title":"Book of Mormon","book_title":"Jacob","chapter_number":2,"verse_number":17,"scripture_text":"너희 형제를 너희 자신과 같이 생각하고, 모든 이와 친숙하며, 너희 재물을 후히 나누어 그들로 너희와 같이 부하게 하라."},{"volume_title":"Book of Mormon","book_title":"Jacob","chapter_number":2,"verse_number":18,"scripture_text":"그러나 너희가 부를 구하기에 앞서 너희는 하나님의 왕국을 구하라."},{"volume_title":"Book of Mormon","book_title":"Jacob","chapter_number":2,"verse_number":19,"scripture_text":"그리고 너희가 그리스도 안에서 소망을 얻은 후에, 만일 너희가 구하면 부를 얻을지니, 너희는 선을 행하려는—벗은 자를 입히며, 주린 자를 먹이며, 잡힌 자를 놓아 주며, 병든 자와 고난 당하는 자들을 구제하려는 의도로 그것을 구하리라."},{"volume_title":"Book of Mormon","book_title":"Jacob","chapter_number":2,"verse_number":20,"scripture_text":"또 이제 나의 형제들아, 내가 교만에 관하여 너희에게 말하였거니와, 너희 가운데 하나님이 너희에게 주신 것으로 말미암아, 마음이 교만하였음으로 인하여 너희 이웃을 괴롭게 하며 그를 핍박한 자들아, 너희가 그 일에 대해 무슨 말을 하겠느냐?"},{"volume_title":"Book of Mormon","book_title":"Jacob","chapter_number":2,"verse_number":21,"scripture_text":"너희는 그러한 일이 모든 육체를 창조하신 이에게 가증하다고 생각하지 않느냐? 그리고 한 생명은 그의 보시기에 다른 생명과 똑같이 귀하며, 모든 육체는 흙으로 지어졌나니, 그들로 그의 계명을 지켜 영원토록 그에게 영광을 돌리게 하려는 동일한 목적으로, 그가 그들을 창조하셨느니라."},{"volume_title":"Book of Mormon","book_title":"Jacob","chapter_number":2,"verse_number":22,"scripture_text":"이에 이제 나는 이 교만에 관하여 너희에게 말하기를 마치노라. 그리고 내가 더 큰 범죄에 관해 너희에게 말하지 않아도 좋다면, 내 마음은 너희로 인하여 심히 기뻐할 것이라."},{"volume_title":"Book of Mormon","book_title":"Jacob","chapter_number":2,"verse_number":23,"scripture_text":"그러나 너희의 더 큰 범죄로 인하여 하나님의 말씀이 나를 압박하는도다. 이는 보라, 이같이 주께서 말씀하심이라. 이 백성의 죄악이 자라기 시작하여, 그들이 경전을 깨닫지 못하나니, 이는 그들이 다윗과 그 아들 솔로몬에 관하여 기록된 것으로 인하여, 음행을 범함에 있어 스스로를 변명하려 함이니라."},{"volume_title":"Book of Mormon","book_title":"Jacob","chapter_number":2,"verse_number":24,"scripture_text":"보라, 다윗과 솔로몬이 진실로 많은 처와 첩을 두었거니와, 그 일은 내 앞에 가증하였느니라, 주의 말이니라."},{"volume_title":"Book of Mormon","book_title":"Jacob","chapter_number":2,"verse_number":25,"scripture_text":"그런즉 이같이 주가 이르노라. 내가 내 팔의 권능으로, 예루살렘 땅에서 이 백성을 인도해 낸 것은, 요셉의 허리의 열매로부터 한 의로운 가지를 나를 위하여 일으키려 함이었느니라."},{"volume_title":"Book of Mormon","book_title":"Jacob","chapter_number":2,"verse_number":26,"scripture_text":"그런즉 나 주 하나님은 이 백성이 옛적의 그들처럼 행할 것을 용납하지 아니하리라."},{"volume_title":"Book of Mormon","book_title":"Jacob","chapter_number":2,"verse_number":27,"scripture_text":"그런즉 나의 형제들아, 내 말을 듣고 주의 말씀에 귀를 기울이라. 이는 너희 중 아무라도 오직 한 아내를 둘 것이요, 첩은 하나도 두지 말 것임이니,"},{"volume_title":"Book of Mormon","book_title":"Jacob","chapter_number":2,"verse_number":28,"scripture_text":"나 주 하나님은 여인의 순결을 기뻐함이라. 그리고 음행은 내 앞에 가증한 일이로다. 이같이 만군의 주가 말하노라."},{"volume_title":"Book of Mormon","book_title":"Jacob","chapter_number":2,"verse_number":29,"scripture_text":"그런즉 이 백성은 내 계명을 지킬지니라, 만군의 주의 말이니라, 그렇지 아니하면 그들의 연고로 땅은 저주를 받을지어다."},{"volume_title":"Book of Mormon","book_title":"Jacob","chapter_number":2,"verse_number":30,"scripture_text":"이는 내가 나를 위하여 자손을 일으키려 할진대, 만군의 주의 말이니라, 내가 내 백성에게 명할 것임이니라. 그렇지 아니하면 그들은 이러한 것에 귀 기울일지니라."},{"volume_title":"Book of Mormon","book_title":"Jacob","chapter_number":2,"verse_number":31,"scripture_text":"이는 보라, 나 주가 예루살렘 땅에서 참으로 내 백성의 모든 땅에서, 그 남편들의 간악함과 가증함으로 인한 내 백성의 딸들의 슬픔을 보았고, 그 슬퍼함을 들었음이니라."},{"volume_title":"Book of Mormon","book_title":"Jacob","chapter_number":2,"verse_number":32,"scripture_text":"또 내가 예루살렘 땅에서 인도해 낸 이 백성의 고운 딸들의 부르짖음이, 만군의 주의 말이니라, 내 백성의 남자들을 고발하여 내게로 올라옴을 용납하지 아니하리라, 만군의 주의 말이니라."},{"volume_title":"Book of Mormon","book_title":"Jacob","chapter_number":2,"verse_number":33,"scripture_text":"이는 그들이 내 백성의 딸들을 그 마음 고움으로 인하여 사로잡아 이끌어 가지 못할 것임이니, 혹 그리하면 내가 혹심한 저주로 그들을 벌하여, 필경 멸망하게 할 것임이라. 이는 그들이 옛적의 그들처럼, 음행을 범하지 말아야 할 것임이니라, 만군의 주의 말이니라."},{"volume_title":"Book of Mormon","book_title":"Jacob","chapter_number":2,"verse_number":34,"scripture_text":"이제 보라, 나의 형제들아, 너희는 이러한 계명들이 우리 조상 리하이에게 주어졌음을 아나니, 그런즉 너희는 이전에 이를 알았느니라. 이에 너희는 큰 정죄를 받기에 이르렀나니, 이는 너희가 마땅히 행하지 말았어야 할 이러한 일들을 행하였음이니라."},{"volume_title":"Book of Mormon","book_title":"Jacob","chapter_number":2,"verse_number":35,"scripture_text":"보라, 너희는 우리의 형제 레이맨인들보다 더 큰 죄악을 행하였도다. 너희는 너희의 마음 고운 아내들의 마음을 상하게 하였고, 너희의 자녀들 앞에 보인 너희의 나쁜 본으로 인하여, 너희 자녀들의 신뢰를 잃었나니, 그들의 마음의 흐느낌이 너희를 고발하여 하나님께 올라가느니라. 또 너희에게 내려오는 하나님의 말씀의 엄격하심으로 인하여, 많은 이들의 마음이 찔려 깊은 상처를 입고 죽었도다."}]},{"volume_title":"Book of Mormon","book_title":"Jacob","chapter_number":3,"verses":[{"volume_title":"Book of Mormon","book_title":"Jacob","chapter_number":3,"verse_number":1,"scripture_text":"그러나 보라, 나 야곱은 마음이 청결한 너희에게 말하고자 하노라. 굳건한 생각으로 하나님을 바라보고, 두터운 신앙으로 그에게 기도하라. 그리하면 그가 너희의 고난의 때에 너희를 위로하실 것이요, 너희의 사정을 변호하사, 너희의 멸망을 꾀하는 자들 위에 공의를 내려보내실 것이라."},{"volume_title":"Book of Mormon","book_title":"Jacob","chapter_number":3,"verse_number":2,"scripture_text":"오 너희, 마음이 청결한 모든 자여, 너희 머리를 들고 하나님의 기쁜 말씀을 받으며, 그의 사랑을 흡족히 취하며, 즐거워할 지어다. 이는 만일 너희의 마음이 굳건하면 영원토록 그리하여도 가할 것임이니라."},{"volume_title":"Book of Mormon","book_title":"Jacob","chapter_number":3,"verse_number":3,"scripture_text":"그러나 마음이 청결하지 아니하며, 하나님 앞에 오늘날 더러운 너희에게는 화, 화가 있도다. 이는 너희가 회개하지 아니하면 땅은 너희의 연고로 저주를 받으며, 너희처럼 더럽지 아니한 레이맨인들이, 그러할지라도 그들은 혹심한 저주로 저주를 받았도다, 너희를 매질하여 필경은 멸할 것임이라."},{"volume_title":"Book of Mormon","book_title":"Jacob","chapter_number":3,"verse_number":4,"scripture_text":"또 그때가 속히 이르나니, 너희가 회개하지 아니하면 그들이 너희 기업의 땅을 차지할 것이요, 주 하나님께서는 너희 가운데서 의로운 자들을 인도해 가시리라."},{"volume_title":"Book of Mormon","book_title":"Jacob","chapter_number":3,"verse_number":5,"scripture_text":"보라, 너희가 그 더러움과 그 피부에 임한 저주로 인하여 미워하는 너희의 형제, 레이맨인들이 너희보다 더 의로우니라. 이는 그들은 우리 조상에게 주신 주의 계명—곧 그들이 오직 한 아내만을 둘 것이요, 첩은 하나도 두지 말 것이며, 그들 중에 음행을 범함이 없을 것이라 하신 것을 잊지 아니하였음이니라."},{"volume_title":"Book of Mormon","book_title":"Jacob","chapter_number":3,"verse_number":6,"scripture_text":"그리고 이제, 이 계명을 그들이 지켜 준행하고 있느니라. 그런즉 이 계명 지키기를 준행하는 이것으로 말미암아, 주 하나님께서는 그들을 멸하지 아니하시고, 그들을 긍휼히 여기시리니, 언젠가는 그들이 복 받은 백성이 되리라."},{"volume_title":"Book of Mormon","book_title":"Jacob","chapter_number":3,"verse_number":7,"scripture_text":"보라, 그들의 남편은 그 아내를 사랑하고, 그들의 아내는 그 남편을 사랑하며, 그들의 남편과 그들의 아내는 그 자녀를 사랑하나니, 그들의 믿지 않음과 너희를 향한 그들의 증오심은 그 조상들의 죄악으로 말미암은 것이라. 그런즉 너희의 위대하신 창조자의 보시기에, 그들보다 너희가 얼마나 더 나으냐?"},{"volume_title":"Book of Mormon","book_title":"Jacob","chapter_number":3,"verse_number":8,"scripture_text":"오 나의 형제들아, 너희가 너희의 죄를 회개하지 않는 한 너희가 그들과 함께 하나님의 보좌 앞에 이끌려 나올 때에, 그들의 피부가 너희의 것보다 더 흴 것을 내가 두려워하노라."},{"volume_title":"Book of Mormon","book_title":"Jacob","chapter_number":3,"verse_number":9,"scripture_text":"그런즉 한 계명을 내가 너희에게 주노니, 이는 하나님의 말씀이라, 곧 너희는 그들의 피부가 어두움으로 인하여 더 이상 그들에게 대하여 욕하지 말지며, 그들의 더러움으로 인하여서도 그들에게 대하여 욕하지 말 것이요, 너희는 너희 스스로의 더러움을 기억하며, 그들의 더러움은 그들의 조상들로 인하여 왔음을 기억할지니라."},{"volume_title":"Book of Mormon","book_title":"Jacob","chapter_number":3,"verse_number":10,"scripture_text":"그런즉, 너희는 너희 자녀를 기억하되, 곧 너희가 그들 앞에 보인 본으로 인하여 너희가 어떻게 그들의 마음을 슬프게 하였는가를 기억하며, 또한 너희가 너희의 더러움으로 인하여, 너희 자녀들을 멸망하게 할 수 있으며, 그들의 죄가 마지막 날에 너희 머리 위에 쌓이게 됨을 기억할지어다."},{"volume_title":"Book of Mormon","book_title":"Jacob","chapter_number":3,"verse_number":11,"scripture_text":"오 나의 형제들아, 내 말에 귀를 기울이라. 너희 영혼의 능력을 일깨우라. 너희 스스로를 떨쳐 죽음의 잠에서 깨어나도록 하고, 스스로를 지옥의 고통에서 풀어 너희가 악마의 사자가 되지 않도록 하여, 둘째 사망인 저 불과 유황의 못에 던져지지 않도록 하라."},{"volume_title":"Book of Mormon","book_title":"Jacob","chapter_number":3,"verse_number":12,"scripture_text":"그리고 이제 나 야곱은 니파이 백성에게 많은 것을 더 말해 주며, 음행과 호색과 온갖 죄를 경고하고, 그러한 것의 끔찍한 결말을 그들에게 일렀느니라."},{"volume_title":"Book of Mormon","book_title":"Jacob","chapter_number":3,"verse_number":13,"scripture_text":"또 이제 수효가 많아진, 이 백성의 행한 바를 이 판에는 백분의 일도 기록하지 못하나, 그들의 행한 바 중 많은 것이 또한 그들의 전쟁과 그들의 다툼과 그들의 열왕의 다스림이 더 큰 판에 기록되니라."},{"volume_title":"Book of Mormon","book_title":"Jacob","chapter_number":3,"verse_number":14,"scripture_text":"이 판은 야곱의 판이라 하며, 니파이의 손으로 만들어졌나니, 이에 나는 이 말 하기를 마치노라."}]},{"volume_title":"Book of Mormon","book_title":"Jacob","chapter_number":4,"verses":[{"volume_title":"Book of Mormon","book_title":"Jacob","chapter_number":4,"verse_number":1,"scripture_text":"이제 보라, 이렇게 되었나니 나 야곱이 말씀으로 나의 백성에 대한 봉사의 일을 많이 행하였으되, (우리의 말을 판에 새기기가 어려운 고로, 내 말의 조금 밖에는 내가 기록할 수 없도다) 우리는 우리가 판에 기록하는 것이 반드시 남으리라는 것을 아노라."},{"volume_title":"Book of Mormon","book_title":"Jacob","chapter_number":4,"verse_number":2,"scripture_text":"그러나 판이 아닌 여하한 것에라도 우리가 기록하는 것은 무엇이든지 반드시 소멸되어 없어져 버리리라. 그러나 우리는 판에 몇 마디 말을 기록할 수 있나니, 이것은 우리에 관한 지식, 곧 그들의 조상들에 관한 약간의 지식을, 우리의 자손들과 또한 우리의 사랑하는 형제들에게 줄 것이라—"},{"volume_title":"Book of Mormon","book_title":"Jacob","chapter_number":4,"verse_number":3,"scripture_text":"이제 이 일로 우리가 기뻐하고, 우리의 사랑하는 형제들과 우리의 자손들이 감사한 마음으로, 이를 받아 보고, 슬픔이나 경멸이 아니라 기쁨을 가지고, 그들의 첫 부모에 관하여 배우기를 바라면서, 부지런히 수고하여 이 말씀들을 판에 새기노라."},{"volume_title":"Book of Mormon","book_title":"Jacob","chapter_number":4,"verse_number":4,"scripture_text":"이는, 바로 이러한 의도로 우리가 이 일들을 기록하였음이니, 곧 우리가 그리스도에 대하여 알았고, 그의 오시기 수백 년 전 우리가 그의 영광에 대한 소망을 가졌음을 그들로 알게 하려 함이라. 또 우리 스스로만 그의 영광에 대한 소망을 가졌던 것이 아니요, 우리 앞에 있었던 모든 거룩한 선지자들 또한 그러하였도다."},{"volume_title":"Book of Mormon","book_title":"Jacob","chapter_number":4,"verse_number":5,"scripture_text":"보라 그들은 그리스도를 믿었고 그의 이름으로 아버지를 경배하였으며, 또한 우리도 그의 이름으로 아버지를 경배하노라. 또 이러한 목적으로 우리가 모세의 율법을 지키노니, 그것이 우리의 영혼을 주께로 향하게 함이라. 이 까닭에 그것이 우리에게 거룩하게 되어 의로움이 되나니, 마치 아브라함이 광야에서 그 아들 이삭을 바치는 일에 하나님의 명령을 순종하는 것이 그에게 의로 여겨진 것과 같으니라. 이는 하나님과 그의 독생자의 표상이니라."},{"volume_title":"Book of Mormon","book_title":"Jacob","chapter_number":4,"verse_number":6,"scripture_text":"이러므로 우리가 선지자들의 기록을 상고하고, 또 우리에게 많은 계시와 예언의 영이 있어, 이 모든 증거를 가짐으로 우리가 소망을 얻으며, 우리의 신앙이 흔들리지 않게 되어 진실로 예수의 이름으로 명할 수 있게 되나니, 바로 그 나무들이나, 산들이나, 바다의 물결이 우리에게 순종하느니라."},{"volume_title":"Book of Mormon","book_title":"Jacob","chapter_number":4,"verse_number":7,"scripture_text":"그럼에도 불구하고 주 하나님께서는 우리의 연약함을 우리에게 보이시나니, 이는 우리에게 이러한 일을 행할 능력이 있는 것이 그의 은혜와 사람의 자녀들에 대한 그의 위대한 낮추어 오심에 의한 것인 줄을, 우리로 알게 하려 하심이라."},{"volume_title":"Book of Mormon","book_title":"Jacob","chapter_number":4,"verse_number":8,"scripture_text":"보라, 주의 일이 크고 기이하도다. 그의 비밀의 깊이는 찾지 못할 것일러니, 사람이 그의 모든 길을 찾아냄은 불가능하니라. 또 자기에게 계시되지 아니하면 아무도 그의 길에 대해 알지 못하나니, 그런즉 형제들아, 하나님의 계시를 경멸히 여기지 말라."},{"volume_title":"Book of Mormon","book_title":"Jacob","chapter_number":4,"verse_number":9,"scripture_text":"이는 보라, 그의 말씀의 권능으로 사람이 땅 위에 왔음이니, 이 땅은 그의 말씀의 권능으로 창조되었느니라. 그런즉 하나님께서 능하사 말씀하시매 세상이 있었고, 말씀하시매 사람이 창조되었다면, 오 그러하다면 어찌 능히 그의 뜻과 기뻐하시는 대로, 땅이나 그 위에 있는 바 그의 손으로 지으신 것을 명하실 수 없으랴?"},{"volume_title":"Book of Mormon","book_title":"Jacob","chapter_number":4,"verse_number":10,"scripture_text":"그런즉 형제들아, 주께 권고하려 하지 말고, 그의 손에서 권고를 얻기 힘쓰라. 이는 보라, 너희가 스스로 알고 있거니와 주는 지혜와 공의와 크신 자비로써 그가 지으신 모든 것에 권고하심이라."},{"volume_title":"Book of Mormon","book_title":"Jacob","chapter_number":4,"verse_number":11,"scripture_text":"그런즉 사랑하는 형제들아, 그의 독생자 그리스도의 속죄를 통하여 그와 화목하게 되라. 그리하면 너희가 그리스도 안에 있는 부활의 능력을 좇아 부활을 얻고, 그가 육체로 자기를 나타내시기 전에 신앙을 가져 그의 안에 있는 영광의 좋은 소망을 얻은, 그리스도의 첫열매로 하나님께 드린 바 될 수 있을 것이니라."},{"volume_title":"Book of Mormon","book_title":"Jacob","chapter_number":4,"verse_number":12,"scripture_text":"또 이제 사랑하는 자들아, 내가 이러한 것을 너희에게 이름을 기이히 여기지 말라. 대저 부활과 내세에 대한 지식을 얻고자 할진대, 어찌 그리스도의 속죄에 대해 말하여, 그에 대한 완전한 지식을 얻지 아니하랴."},{"volume_title":"Book of Mormon","book_title":"Jacob","chapter_number":4,"verse_number":13,"scripture_text":"볼지어다, 나의 형제들아, 예언하는 자 그는 사람들이 깨닫도록 예언할지니, 이는 영은 진실을 말하며 거짓말하지 아니함이라. 그런즉 영은 사물을 있는 그대로 말하며, 사물을 장차 있을 그대로 말하느니라. 그리하여 이러한 것들이 우리 영혼의 구원을 위하여, 명백히 우리에게 나타내신 바 되었느니라. 그러나 보라, 이러한 일에 우리가 홀로 증인인 것이 아니니, 이는 하나님께서 옛 선지자들에게도 이를 말씀하셨음이니라."},{"volume_title":"Book of Mormon","book_title":"Jacob","chapter_number":4,"verse_number":14,"scripture_text":"그러나 보라, 유대인들은 목이 뻣뻣한 백성이었던지라, 그들이 명백함을 지닌 말씀을 경멸하고, 선지자들을 죽이고, 스스로 이해할 수 없는 것들을 구하였도다. 그런즉 그들이 푯대를 지나쳐 바라봄으로써 눈이 멀게 되었으매, 그들이 눈멀게 됨으로 넘어지지 아니할 수 없나니, 이는 하나님께서 그들에게서 그의 명백함을 제하시고, 그들이 원했으므로 그들이 깨달을 수 없는 것들을 많이 그들에게 내어 주셨음이라. 그들이 이를 원하였으므로 하나님께서 이를 행하사, 그들로 걸려 넘어지게 하신 것이니라."},{"volume_title":"Book of Mormon","book_title":"Jacob","chapter_number":4,"verse_number":15,"scripture_text":"또 이제 나 야곱은 영에 이끌려 예언하노니, 이는 유대인들이 걸려 넘어짐으로써 그들이 그 위에 세워 안전한 기초를 가질 수 있는 돌을 버릴 것임을, 내 안에 있는 영의 역사하심으로 말미암아 내가 앎이라."},{"volume_title":"Book of Mormon","book_title":"Jacob","chapter_number":4,"verse_number":16,"scripture_text":"그러나 보라, 경전에 의하건대, 이 돌이 유대인들이 그 위에 세울 수 있는 크고 마지막이며 유일하고 견고한 기초가 될 것이니라."},{"volume_title":"Book of Mormon","book_title":"Jacob","chapter_number":4,"verse_number":17,"scripture_text":"그러면 이제, 내 사랑하는 자들아, 이들이 그 견고한 기초를 버린 후에, 언젠가 그 위에 세워, 그것으로 그들의 모퉁이의 머릿돌이 되게 할 수 있음이 어찌 가능하냐?"},{"volume_title":"Book of Mormon","book_title":"Jacob","chapter_number":4,"verse_number":18,"scripture_text":"보라, 나의 사랑하는 형제들아, 내가 너희에게 이 비밀을 밝혀 주리니, 만일 내가 어찌하든지, 너희를 위한 나의 지나친 염려로 인하여 흔들려, 성령 안에 있는 나의 공고함에서 떨어져 실족하지 아니할진대 그리하리로다."}]},{"volume_title":"Book of Mormon","book_title":"Jacob","chapter_number":5,"verses":[{"volume_title":"Book of Mormon","book_title":"Jacob","chapter_number":5,"verse_number":1,"scripture_text":"보라, 나의 형제들아, 너희는 이스라엘 집에 말한, 선지자 지노스의 말을 읽은 것을 기억하지 못하느냐 일렀으되,"},{"volume_title":"Book of Mormon","book_title":"Jacob","chapter_number":5,"verse_number":2,"scripture_text":"너희 이스라엘의 집이여, 귀를 기울이라. 주의 선지자인 나의 말을 들으라."},{"volume_title":"Book of Mormon","book_title":"Jacob","chapter_number":5,"verse_number":3,"scripture_text":"이는 보라, 이같이 주께서 말씀하심이니라. 이스라엘의 집이여, 내가 너를 사람이 취하여 자기 포도원에 기른, 가꾼 감람나무에 비유하리니, 그것이 자라 점차 고목이 되매, 썩기 시작하였느니라."},{"volume_title":"Book of Mormon","book_title":"Jacob","chapter_number":5,"verse_number":4,"scripture_text":"이에 이렇게 되었나니 포도원 주인이 나아가서, 그의 감람나무가 썩기 시작함을 보고 이르되, 내가 그 가지를 치고, 그 둘레를 파고, 그것에 거름을 주리니 혹 그것이 어리고 연한 가지들을 내고, 죽지 아니하리라 하니라."},{"volume_title":"Book of Mormon","book_title":"Jacob","chapter_number":5,"verse_number":5,"scripture_text":"이에 이렇게 되었나니 그가 자기의 말대로 그 가지를 치고, 그 둘레를 파고, 그것에 거름을 주었느니라."},{"volume_title":"Book of Mormon","book_title":"Jacob","chapter_number":5,"verse_number":6,"scripture_text":"그리고 이렇게 되었나니 여러 날 후에 그것이 약간의 어리고 연한 가지들을 다소 얼마간 내기 시작하였으나, 보라, 나무의 주된 가지 끝이 죽기 시작하는지라."},{"volume_title":"Book of Mormon","book_title":"Jacob","chapter_number":5,"verse_number":7,"scripture_text":"이에 이렇게 되었나니 포도원 주인이 이를 보고 그의 종에게 이르되, 내가 이 나무를 잃게 됨은 내게 슬픈 일이라. 그런즉 가서 들감람나무에서 가지들을 떼어, 그것을 이리 내게로 가져오라. 그리고 우리는 말라 죽기 시작하는, 저 주된 가지들을 꺾어 내어 그것들을 불에 던져 살라지게 하리라."},{"volume_title":"Book of Mormon","book_title":"Jacob","chapter_number":5,"verse_number":8,"scripture_text":"또 보라, 포도원의 주의 말이니라, 내가 이 어리고 연한 가지들을 많이 가져다가, 어디든지 내가 원하는 곳에 접붙이리니, 설혹 이 나무의 뿌리가 죽을지라도 상관없이, 내가 나를 위하여 그 열매를 보전할 수 있으리로다. 그런즉 나는 이 어리고 연한 가지들을 취하여 어디든지 내가 원하는 곳에 접붙이리라."},{"volume_title":"Book of Mormon","book_title":"Jacob","chapter_number":5,"verse_number":9,"scripture_text":"너는 들감람나무 가지들을 취하여, 그 대신에 접목하라. 내가 꺾어낸 이것들은 내 포도원 땅을 버리지 않도록, 내가 불에 던져 넣어 태워 버리리라 하였느니라."},{"volume_title":"Book of Mormon","book_title":"Jacob","chapter_number":5,"verse_number":10,"scripture_text":"이에 이렇게 되었나니 포도원의 주의 종이 포도원의 주의 말대로 행하여, 들감람나무 가지들을 접붙이니라."},{"volume_title":"Book of Mormon","book_title":"Jacob","chapter_number":5,"verse_number":11,"scripture_text":"이에 포도원의 주가 그 둘레를 파고, 가지를 치고, 거름을 주게 하고 그 종에게 이르되, 내가 이 나무를 잃게 됨은 내게 슬픈 일이라. 그런즉 그 뿌리를 보전하여 그것으로 죽지 않게 하여, 나를 위하여 그 뿌리를 보전하려, 내가 이를 행하였노라."},{"volume_title":"Book of Mormon","book_title":"Jacob","chapter_number":5,"verse_number":12,"scripture_text":"그런즉 네 길을 가서, 내 말대로 나무를 살피며, 그것에 거름을 주라."},{"volume_title":"Book of Mormon","book_title":"Jacob","chapter_number":5,"verse_number":13,"scripture_text":"그리고 이것들은 내가 내 포도원의 가장 낮은 곳에 둘지라, 어디든지 내가 원하는 곳에요, 네게는 상관이 없나니, 내가 그리 행함은 나무의 원가지들을 나를 위하여 보전하려 함이며, 또한 내가 나를 위하여 절기에 대비하여 그 열매를 쌓아 두려 함이니라. 이는 내가 이 나무와 그 열매를 잃게 됨은 내게 슬픈 일임이라 하니라."},{"volume_title":"Book of Mormon","book_title":"Jacob","chapter_number":5,"verse_number":14,"scripture_text":"이에 이렇게 되었나니 포도원의 주가 자기 길을 가서, 포도원의 가장 낮은 곳들에 가꾼 감람나무의 원가지들을 숨기되, 그의 뜻과 기뻐하는 바를 따라, 얼마는 이 곳에 얼마는 다른 곳에 숨기니라."},{"volume_title":"Book of Mormon","book_title":"Jacob","chapter_number":5,"verse_number":15,"scripture_text":"그리고 이렇게 되었나니 오랜 세월이 지나고, 포도원의 주가 그의 종에게 이르되, 오라, 포도원으로 내려가서, 포도원에서 일하도록 하자."},{"volume_title":"Book of Mormon","book_title":"Jacob","chapter_number":5,"verse_number":16,"scripture_text":"이에 이렇게 되었나니 포도원의 주와 또한 그의 종이 일하러 포도원에 내려가니라. 그리고 이렇게 되었나니 종이 그 주인에게 이르되, 보소서, 여기 이 나무를 보소서."},{"volume_title":"Book of Mormon","book_title":"Jacob","chapter_number":5,"verse_number":17,"scripture_text":"이에 이렇게 되었나니 포도원의 주가 눈을 들어 들감람나무 가지들이 접붙여졌던 나무를 보니, 그것이 싹이 나고 열매를 맺기 시작하였더라. 또 그가 보니 그 나무가 좋았고, 그 열매는 원열매와 같은지라."},{"volume_title":"Book of Mormon","book_title":"Jacob","chapter_number":5,"verse_number":18,"scripture_text":"그가 종에게 이르되 보라, 들나무의 가지들이 그 뿌리의 수분을 붙들었으므로, 그 뿌리가 많은 힘을 내었고, 그 뿌리의 힘이 많음으로 인하여 들가지들이 가꾼 열매를 맺었도다. 이제 우리가 만일 이 가지들을 접붙이지 않았더라면, 그 나무는 죽었으리라. 이제 보라, 나는 그 나무가 맺은 열매를 많이 쌓아 두리니, 그것의 열매를 나 스스로를 위하여 절기에 대비하여 쌓아두리라 하니라."},{"volume_title":"Book of Mormon","book_title":"Jacob","chapter_number":5,"verse_number":19,"scripture_text":"또 이렇게 되었나니 포도원의 주가 종에게 이르되, 오라, 우리가 포도원의 가장 낮은 곳으로 가서, 나무의 원가지들도 많은 열매를 맺지 아니하였는가 보자. 그럴진대 내가 나 스스로를 위하여, 절기에 대비하여 그것의 열매를 쌓아 둘 수 있으리라 하니라."},{"volume_title":"Book of Mormon","book_title":"Jacob","chapter_number":5,"verse_number":20,"scripture_text":"이에 이렇게 되었나니 주인이 나무의 원가지들을 숨긴 곳으로 그들이 나아가더니, 그가 종에게 이르되, 이들을 보라 하고, 이에 그가 첫번 것을 본즉 그것이 많은 열매를 맺었고, 그 열매가 좋은 것을 그가 또한 보았더라. 이에 그가 종에게 이르되, 이의 열매를 취하고, 절기에 대비하여 그것을 쌓아 두어, 나로 나 스스로를 위하여 그것을 보전하게 하라 하고, 그가 이르되, 이는 보라, 이 오랜 세월을 내가 그것에게 거름을 주며 길렀더니, 그것이 많은 열매를 맺었음이니라 하니라."},{"volume_title":"Book of Mormon","book_title":"Jacob","chapter_number":5,"verse_number":21,"scripture_text":"또 이렇게 되었나니 종이 그 주인에게 이르되, 어찌 이 나무를 또는 이 나뭇가지를 심으러 이리로 오시나이까? 보소서, 이는 주인의 포도원 모든 땅 가운데 가장 척박한 곳이었음이니이다 하니라."},{"volume_title":"Book of Mormon","book_title":"Jacob","chapter_number":5,"verse_number":22,"scripture_text":"이에 포도원의 주가 그에게 이르되, 나에게 권고하지 말라. 나도 이 곳이 척박한 땅인 줄 알았노라. 그러므로 내가 네게 이르기를, 내가 이 오랜 세월을 그것에 거름을 주며 길렀다 하였노니, 그것이 많은 열매를 맺었음을 네가 보느니라 하니라."},{"volume_title":"Book of Mormon","book_title":"Jacob","chapter_number":5,"verse_number":23,"scripture_text":"또 이렇게 되었나니 포도원의 주가 그 종에게 이르되, 여기를 보라, 보라 내가 그 나무의 다른 가지를 또 심었나니, 네가 알거니와 이 곳 땅은 첫번 곳보다도 더 척박했었도다. 그러나 나무를 보라. 내가 이 오랜 세월을 그것에 거름을 주며 길렀더니, 그것이 많은 열매를 맺었도다. 그러므로 그것을 모아 절기에 대비하여 쌓아 두어, 나로 나 스스로를 위하여 그것을 보전하게 하라 하니라."},{"volume_title":"Book of Mormon","book_title":"Jacob","chapter_number":5,"verse_number":24,"scripture_text":"또 이렇게 되었나니 포도원의 주가 다시 그 종에게 이르되, 여기 내가 심은 다른 가지도 보라, 내가 이것도 역시 거름을 주며 가꾸었음을 볼지니, 그것이 열매를 맺었도다."},{"volume_title":"Book of Mormon","book_title":"Jacob","chapter_number":5,"verse_number":25,"scripture_text":"그가 또 종에게 이르되, 여기 맨 나중 것을 보라. 보라, 이것을 내가 땅의 좋은 곳에 심고, 내가 이 오랜 세월을 그것에 거름을 주며 가꾸었거늘, 나무의 한 부분만이 가꾼 열매를 맺었고, 나무의 다른 부분은 들열매를 맺었도다. 보라, 내가 다른 나무들처럼 이 나무를 가꾸었느니라."},{"volume_title":"Book of Mormon","book_title":"Jacob","chapter_number":5,"verse_number":26,"scripture_text":"이에 이렇게 되었나니 포도원의 주가 종에게 이르되, 좋은 열매를 맺지 아니한 가지들을 꺾어 내어 불에 던지라 하였느니라."},{"volume_title":"Book of Mormon","book_title":"Jacob","chapter_number":5,"verse_number":27,"scripture_text":"그러나 보라, 종이 그에게 이르되, 우리가 그 가지를 치고, 그 둘레를 파고, 조금 더 거름을 주며 가꾸사이다. 혹 그것이 주를 위하여 좋은 열매를 맺으므로, 주께서 절기에 대비하여 그것을 쌓아 둘 수 있으시리이다."},{"volume_title":"Book of Mormon","book_title":"Jacob","chapter_number":5,"verse_number":28,"scripture_text":"이에 이렇게 되었나니 포도원의 주와 포도원의 주의 종이 포도원의 모든 열매에 거름을 주며 가꾸었느니라."},{"volume_title":"Book of Mormon","book_title":"Jacob","chapter_number":5,"verse_number":29,"scripture_text":"그리고 이렇게 되었나니 오랜 세월이 지나고 나서, 포도원의 주가 그 종에게 이르되, 오라, 우리가 포도원으로 내려가 다시 포도원에서 일하도록 하자. 이는 보라, 때가 가까워 옴이요, 끝이 곧 이름이니라. 그런즉 나는 나 스스로를 위하여, 절기에 대비하여 열매를 쌓아 두어야 하느니라."},{"volume_title":"Book of Mormon","book_title":"Jacob","chapter_number":5,"verse_number":30,"scripture_text":"이에 이렇게 되었나니 포도원의 주와 종이 포도원으로 내려가, 원가지들이 꺾여 나가고 들가지들이 접목된 나무에 이르렀더니, 보라 온갖 열매가 나무를 시달리게 하더라."},{"volume_title":"Book of Mormon","book_title":"Jacob","chapter_number":5,"verse_number":31,"scripture_text":"이에 이렇게 되었나니 포도원의 주가 그 수대로 각종 열매를 맛보니라. 그리고는 포도원의 주가 이르되, 보라, 이 오랜 세월을 우리가 거름을 주며 이 나무를 가꾸었고, 내가 많은 열매를 절기에 대비하여 나를 위해 쌓아 두었노라."},{"volume_title":"Book of Mormon","book_title":"Jacob","chapter_number":5,"verse_number":32,"scripture_text":"그러나 보라, 이번에 많은 열매를 맺기는 하였으되, 좋은 것은 하나도 없도다. 또 보라, 있는 것은 온갖 종류의 나쁜 열매이니, 우리의 모든 수고에도 불구하고, 내게 유익함이 없도다. 이제 내가 이 나무를 잃게 됨은 내게 슬픈 일이로다 하니라."},{"volume_title":"Book of Mormon","book_title":"Jacob","chapter_number":5,"verse_number":33,"scripture_text":"또 포도원의 주가 종에게 이르되, 우리가 나무에게 어떻게 하여야 내가 나 스스로를 위하여 이 나무의 좋은 열매를 다시 보전할 수 있겠느냐?"},{"volume_title":"Book of Mormon","book_title":"Jacob","chapter_number":5,"verse_number":34,"scripture_text":"이에 종이 그 주인에게 이르되, 보소서, 주인께서 들감람나무의 가지들을 접붙이셨으므로 그 가지들이 뿌리에 양분을 공급하여, 뿌리가 살고 죽지 아니하였으니, 그런즉 뿌리가 아직 좋은 것을 주인께서 보시나이다 하니라."},{"volume_title":"Book of Mormon","book_title":"Jacob","chapter_number":5,"verse_number":35,"scripture_text":"이에 이렇게 되었나니 포도원의 주가 그 종에게 이르되, 못된 열매를 맺는 한 나무가 내게 유익함이 없고, 그 뿌리도 내게 유익함이 없느니라."},{"volume_title":"Book of Mormon","book_title":"Jacob","chapter_number":5,"verse_number":36,"scripture_text":"그러할지라도 그 뿌리가 좋은 줄을 내가 알며, 나 스스로의 목적을 위하여 그 뿌리를 내가 보전하였노니, 그 많은 힘으로 인하여 뿌리가 이제까지 들가지들에서 좋은 열매를 맺었도다."},{"volume_title":"Book of Mormon","book_title":"Jacob","chapter_number":5,"verse_number":37,"scripture_text":"그러나 보라, 들가지들이 자라 그 뿌리를 앞질렀고, 들가지들이 그 뿌리를 이겼음으로 인하여 나무가 못된 열매를 많이 맺었으며, 못된 열매를 이처럼 많이 맺었음으로 인하여 나무가 죽기 시작하는 것을 네가 보나니, 우리가 나무를 보전하고자 이를 위해 무엇인가 하지 아니할진대, 곧 시들어 불에 던져지게 되리라 하니라."},{"volume_title":"Book of Mormon","book_title":"Jacob","chapter_number":5,"verse_number":38,"scripture_text":"또 이렇게 되었나니 포도원의 주가 그 종에게 이르되, 포도원의 가장 낮은 곳으로 내려가서, 원가지들도 못된 열매를 맺었는지 보도록 하자 하더라."},{"volume_title":"Book of Mormon","book_title":"Jacob","chapter_number":5,"verse_number":39,"scripture_text":"이에 이렇게 되었나니 그들이 포도원의 가장 낮은 곳으로 내려가니라. 그리고 이렇게 되었나니 그들이 본즉 원가지의 열매도 역시 못 쓰게 되었으니, 곧 첫째와 둘째와 나중 된 것까지라, 이들이 모두 못 쓰게 되었더라."},{"volume_title":"Book of Mormon","book_title":"Jacob","chapter_number":5,"verse_number":40,"scripture_text":"또 나중 된 것의 들열매는 그 나무의 좋은 열매 맺던 부분을 이겨, 그 가지가 말라 죽어 버렸더라."},{"volume_title":"Book of Mormon","book_title":"Jacob","chapter_number":5,"verse_number":41,"scripture_text":"이에 이렇게 되었나니 포도원의 주가 울며 종에게 말하되, 나의 포도원을 위하여 내가 무엇을 더 할 수 있었겠는가?"},{"volume_title":"Book of Mormon","book_title":"Jacob","chapter_number":5,"verse_number":42,"scripture_text":"보라, 이것들 외에는 포도원의 모든 열매가 못 쓰게 된 줄 내가 알았었고, 이제는 한때 좋은 열매를 맺었던 이것들도 못 쓰게 되었으니, 이제 내 포도원의 모든 나무가 다만 찍혀 불에 던져지는 것 외에는 아무 쓸모가 없도다."},{"volume_title":"Book of Mormon","book_title":"Jacob","chapter_number":5,"verse_number":43,"scripture_text":"또 이 나중 된 것을 보라, 그 가지가 시들어 버렸도다. 내가 땅의 좋은 곳, 참으로 내게 있어 내 포도원 땅의 다른 모든 곳보다 뛰어난 곳에 심었었노라."},{"volume_title":"Book of Mormon","book_title":"Jacob","chapter_number":5,"verse_number":44,"scripture_text":"또 네가 보았거니와 이 나무를 대신 심고자, 내가 또 이 곳의 땅을 버리고 있던 것들을 베어 버렸으며,"},{"volume_title":"Book of Mormon","book_title":"Jacob","chapter_number":5,"verse_number":45,"scripture_text":"또 네가 보았거니와 그 한 부분은 좋은 열매를 맺었고, 또 한 부분은 들열매를 맺었었더니, 내가 그 가지들을 꺾어 불에 던지지 아니한 까닭에, 보라 이들이 좋은 가지를 이겨 좋은 가지가 시들어 버렸도다."},{"volume_title":"Book of Mormon","book_title":"Jacob","chapter_number":5,"verse_number":46,"scripture_text":"또 이제 보라, 나의 포도원에 대한 우리의 모든 보살핌에도 불구하고, 그 나무들이 못 쓰게 되어, 좋은 열매를 맺지 아니하거니와, 이들을 나는 보전하여 나 스스로를 위하여, 절기에 대비하여 그 열매를 쌓아 두기를 소망하였노라. 그러나 보라, 이들이 들감람나무처럼 되어 버렸으니, 이들이 찍혀 불에 던져지는 것 외에는 아무 가치가 없도다. 이에 내가 이들을 잃게 됨은 내게 슬픈 일이라."},{"volume_title":"Book of Mormon","book_title":"Jacob","chapter_number":5,"verse_number":47,"scripture_text":"그러나 내가 내 포도원에서 무엇을 더 할 수 있었으랴. 내가 내 손을 게을리하여 그것을 가꾸지 아니하였더냐? 아니라, 내가 이를 가꾸었으며, 내가 그 둘레를 팠었으며, 내가 그 가지를 쳤으며, 내가 그것에 거름을 주었으며, 내가 거의 온종일 내 손을 뻗쳤거늘 이제 끝이 가까워 오니, 내가 내 포도원의 모든 나무를 찍어, 불에 던져 태워야 함은 내게 슬픈 일이로다. 나의 포도원을 못 쓰게 한 것이 누구냐?"},{"volume_title":"Book of Mormon","book_title":"Jacob","chapter_number":5,"verse_number":48,"scripture_text":"이에 이렇게 되었나니 종이 그 주인에게 이르되, 그것은 주인의 포도원이 웃자라 있음이 아니니이까—그 가지들이 좋은 뿌리를 이기지 아니하였나이까? 또 가지들이 그 뿌리를 이겼으므로, 보소서, 그것들이 뿌리의 힘보다 더 빨리 자라 힘을 빼앗았으니, 보소서, 내가 여짜옵거니와 이것이 주인의 포도원 나무들이 못 쓰게 된 까닭이 아니니이까 하니라."},{"volume_title":"Book of Mormon","book_title":"Jacob","chapter_number":5,"verse_number":49,"scripture_text":"이에 이렇게 되었나니 포도원의 주가 종에게 이르되, 가서 포도원의 나무들을 찍어 불에 던져, 그것들이 내 포도원의 땅을 버리지 않게 하자. 이는 내가 할 바를 다 하였음이라. 내 포도원을 위하여 내가 무엇을 더 할 수 있었겠느냐?"},{"volume_title":"Book of Mormon","book_title":"Jacob","chapter_number":5,"verse_number":50,"scripture_text":"그러나 보라, 종이 포도원의 주께 이르되, 이를 조금 더 두고 보소서 하는지라."},{"volume_title":"Book of Mormon","book_title":"Jacob","chapter_number":5,"verse_number":51,"scripture_text":"이에 주가 이르되, 그러하리라 내가 내 포도원의 나무를 잃게 됨은 내게 슬픈 일인즉, 내가 이를 조금 더 두고 보리라."},{"volume_title":"Book of Mormon","book_title":"Jacob","chapter_number":5,"verse_number":52,"scripture_text":"그런즉 나의 포도원 가장 낮은 곳에 내가 심은 이것들의 가지를 우리가 취하자. 그리고 이들을 그 원래의 나무에 접붙이자. 그리고 그 열매가 가장 쓴 가지들을 그 나무에서 떼어 내고, 그 대신에 그 나무의 원가지들을 접목하자."},{"volume_title":"Book of Mormon","book_title":"Jacob","chapter_number":5,"verse_number":53,"scripture_text":"또 내가 이렇게 행할 것은 그 나무가 죽지 않게 하여, 혹 나 스스로의 목적을 위하여 그 뿌리를 나를 위하여 보전할까 함이라."},{"volume_title":"Book of Mormon","book_title":"Jacob","chapter_number":5,"verse_number":54,"scripture_text":"또 보라, 내가 어디든지 내가 원하는 곳에 심어 둔 나무의 원가지들의 뿌리가 아직 살아 있나니, 그런즉 내가 나 스스로의 목적을 위하여 그것 역시 보전하고자, 이 나무의 가지들을 취하여 그것에 접붙이리라. 참으로 나는 그 어미 나무의 가지들을 그것에 접붙이리니, 이는 나 스스로를 위하여 뿌리 역시 보전하여, 뿌리가 충분히 강하게 되면 나를 위하여 좋은 열매를 맺어, 내가 내 포도원의 열매로 말미암아 여전히 영광을 누리려 함이니라."},{"volume_title":"Book of Mormon","book_title":"Jacob","chapter_number":5,"verse_number":55,"scripture_text":"이에 이렇게 되었나니 그들이 들나무같이 된 원나무에서 취하여, 역시 들나무같이 된 원나무들에 접붙였느니라."},{"volume_title":"Book of Mormon","book_title":"Jacob","chapter_number":5,"verse_number":56,"scripture_text":"그리고 그들이 또한 들나무같이 된 원나무들에서 취하여, 그 어미 나무에 접붙이니라."},{"volume_title":"Book of Mormon","book_title":"Jacob","chapter_number":5,"verse_number":57,"scripture_text":"그리고는 포도원의 주가 종에게 이르되, 가장 쓴 것이 아니거든 나무들에게서 들가지들을 떼어내지 말고, 그것들에 너희는 내가 이른 대로 접을 붙일지니라."},{"volume_title":"Book of Mormon","book_title":"Jacob","chapter_number":5,"verse_number":58,"scripture_text":"그리고 우리는 포도원의 나무들을 다시 가꿀 것이요, 우리는 그 가지들을 손질할 것이며, 우리는 또 시들어 필히 죽을 가지들을 나무들에게서 떼내어 불에 던질 것이라."},{"volume_title":"Book of Mormon","book_title":"Jacob","chapter_number":5,"verse_number":59,"scripture_text":"이에 내가 이렇게 행함은 혹 그들의 뿌리가 그 좋음으로 인하여 힘을 얻게 하려 함이요, 가지들을 바꿈으로 인하여 좋은 것이 못된 것을 이기게 하려 함이라."},{"volume_title":"Book of Mormon","book_title":"Jacob","chapter_number":5,"verse_number":60,"scripture_text":"그리고 내가 원가지들과 그 뿌리를 보전하였고, 또 내가 원가지들을 다시 그 어미 나무에 접붙이고, 그 어미 나무의 뿌리를 보전하여, 혹 내 포도원의 나무들이 또다시 좋은 열매를 맺게 하며, 내가 포도원의 열매로 말미암아 다시 기쁨을 얻으며, 혹 내가 처음 열매의 뿌리와 가지들을 보전하였음을 크게 기뻐하고자 하였은즉—"},{"volume_title":"Book of Mormon","book_title":"Jacob","chapter_number":5,"verse_number":61,"scripture_text":"그런즉 가서 종들을 부르라, 그리하여 우리가 포도원에서 힘을 다해 부지런히 일하여, 길을 예비하고, 그리하여 나로 원열매를 다시 맺게 할지니, 이 원열매는 다른 모든 열매보다 좋고 지극히 귀한 것이니라."},{"volume_title":"Book of Mormon","book_title":"Jacob","chapter_number":5,"verse_number":62,"scripture_text":"그런즉 가서 이번에 마지막으로 힘을 다하여 일하자. 이는 보라 끝이 가까워 옴이니, 이는 마지막으로 내가 나의 포도원을 손질할 때니라."},{"volume_title":"Book of Mormon","book_title":"Jacob","chapter_number":5,"verse_number":63,"scripture_text":"가지들을 접붙이라. 나중 된 것에서 시작하여 그것들로 먼저 되게 하고, 먼저 된 것으로 나중 되게 하며, 나무를 둘러 파되, 묵은 것과 어린 것, 먼저 된 것과 나중 된 것, 그리고 나중 된 것과 먼저 된 것을 다 그리하여, 모두를 마지막으로 다시 한 번 가꾸도록 하라."},{"volume_title":"Book of Mormon","book_title":"Jacob","chapter_number":5,"verse_number":64,"scripture_text":"그런즉 그 둘레를 파고, 그 가지를 치며, 마지막으로 한 번 더 거름을 주라. 이는 끝이 가까워 옴이니라. 그리고 이 마지막 접목들이 자라, 원열매를 맺거든 그때 너희는 그것들이 자랄 길을 예비할지니라."},{"volume_title":"Book of Mormon","book_title":"Jacob","chapter_number":5,"verse_number":65,"scripture_text":"또 그것들이 자라기 시작할 때 너희는 좋은 것의 힘과 그 크기를 따라, 쓴 열매 맺는 가지들을 쳐 버리되, 너희는 그 나쁜 것을 한번에 다 쳐 버리지는 말라. 두렵건대 그 뿌리가 접목에 비해 너무 강하여 그 접목이 죽으므로, 내가 내 포도원의 나무들을 잃을까 하노라."},{"volume_title":"Book of Mormon","book_title":"Jacob","chapter_number":5,"verse_number":66,"scripture_text":"이는 내가 내 포도원의 나무들을 잃게 됨은 내게 슬픈 일임이라. 그런즉 너희는 좋은 것이 자라는 데 따라서 나쁜 것을 쳐 버려서, 뿌리와 줄기 끝의 힘이 동등하게 되도록 하되, 좋은 것이 나쁜 것을 이기고, 나쁜 것은 찍혀 불에 던지워, 내 포도원의 땅을 버리지 않게 되기까지 그리하라. 이같이 내가 내 포도원에서 나쁜 것들을 일소할 것이요,"},{"volume_title":"Book of Mormon","book_title":"Jacob","chapter_number":5,"verse_number":67,"scripture_text":"또 원나무의 가지들을 내가 원나무에 다시 접붙일 것이며,"},{"volume_title":"Book of Mormon","book_title":"Jacob","chapter_number":5,"verse_number":68,"scripture_text":"또 원나무의 가지들을 내가 나무의 원가지들에 접붙이리니, 이같이 내가 그들을 다시 합하게 하여 그들로 원열매를 맺게 한즉, 그들이 하나가 될 것이라."},{"volume_title":"Book of Mormon","book_title":"Jacob","chapter_number":5,"verse_number":69,"scripture_text":"또 나쁜 것은 참으로 내 포도원의 모든 땅 밖으로 버려지리니, 이는 보라, 이번 한 번만 내가 내 포도원을 손질할 것임이로다."},{"volume_title":"Book of Mormon","book_title":"Jacob","chapter_number":5,"verse_number":70,"scripture_text":"이에 이렇게 되었나니 포도원의 주가 그 종을 보내매, 종이 가서 주가 그에게 명한 대로 행하여, 다른 종들을 데려왔으나, 그들의 수가 적더라."},{"volume_title":"Book of Mormon","book_title":"Jacob","chapter_number":5,"verse_number":71,"scripture_text":"이에 포도원의 주가 그들에게 이르되, 가서 너희 힘을 다하여, 포도원에서 일하라. 이는 보라, 이번이 나의 포도원을 가꾸는 마지막임이니, 이는 끝이 가까웠고, 절기가 속히 이름이라. 또 만일 너희가 나와 함께 너희 힘을 다하여 일하면 곧 이를 때를 대비하여 내가 나를 위하여 쌓아 둘 열매로 말미암아 너희가 기쁨을 누리리라."},{"volume_title":"Book of Mormon","book_title":"Jacob","chapter_number":5,"verse_number":72,"scripture_text":"이에 이렇게 되었나니 종들이 나아가 힘을 다하여 일하였고, 포도원의 주도 그들과 함께 일하더니, 그들은 범사에 포도원의 주의 명령에 순종하였더라."},{"volume_title":"Book of Mormon","book_title":"Jacob","chapter_number":5,"verse_number":73,"scripture_text":"이에 포도원에 다시 원열매가 있게 되었고, 원가지들은 심히 무성하게 자라기 시작하였으며, 들가지들은 뽑혀 버려지기 시작하였고, 그들은 그 뿌리와 줄기 끝을 그 힘에 따라, 동등하게 유지하였더라."},{"volume_title":"Book of Mormon","book_title":"Jacob","chapter_number":5,"verse_number":74,"scripture_text":"이에 이같이 그들이 포도원의 주의 명령대로, 부지런함을 다하여 일하되, 곧 나쁜 것이 포도원 밖으로 버려지기까지 그리하였고, 주가 자기를 위하여 보전하매 나무들이 다시 원열매가 되고, 이들이 한 몸같이 되며, 그 열매가 고르니, 포도원의 주가 처음부터 그에게 가장 귀하던 원열매를 자기를 위하여 보전하였느니라."},{"volume_title":"Book of Mormon","book_title":"Jacob","chapter_number":5,"verse_number":75,"scripture_text":"또 이렇게 되었나니 포도원의 주가 그의 열매가 좋고, 그의 포도원이 더 이상 못 쓰게 되지 않는 것을 보고, 그의 종들을 부르고 그들에게 이르되, 보라, 이번에 마지막으로 우리가 나의 포도원을 가꾸었으되, 네가 보거니와 내가 내 뜻대로 행하였노니, 내가 원열매를 보전하매, 그것이 처음에 그러하였던 것같이 좋도다. 또 네게 복이 있나니, 이는 너희가 나의 포도원에서 나와 함께 부지런히 일하며, 나의 명령을 지키고, 원열매를 다시 내게로 가져와, 나의 포도원이 더 이상 못 쓰게 되지 않고, 나쁜 것은 버리웠으므로, 보라 내 포도원의 열매로 인하여 너희가 나와 더불어 기쁨을 누릴 것임이니라."},{"volume_title":"Book of Mormon","book_title":"Jacob","chapter_number":5,"verse_number":76,"scripture_text":"이는 보라, 속히 이르는 절기에 대비하여, 내가 오랫동안 나 스스로를 위하여 내 포도원의 열매를 쌓아 둘 것임이라. 또 마지막으로 내가 내 포도원을 가꾸고, 그 가지를 치고, 그 둘레를 파고, 거기에 거름을 주었으니, 그런즉 나는 내가 말한 바대로, 오랫동안 열매를 나를 위하여 쌓아두리라."},{"volume_title":"Book of Mormon","book_title":"Jacob","chapter_number":5,"verse_number":77,"scripture_text":"못된 열매가 나의 포도원에 다시 들어올 때가 이르면, 그때 내가 좋은 것과 나쁜 것을 모으게 하고, 좋은 것은 내가 나를 위하여 보전하고, 나쁜 것은 내가 제자리에 던져 버리리라. 그러고 나면 절기와 끝이 오나니, 내가 나의 포도원을 불에 살라지게 하리라 하니라."}]},{"volume_title":"Book of Mormon","book_title":"Jacob","chapter_number":6,"verses":[{"volume_title":"Book of Mormon","book_title":"Jacob","chapter_number":6,"verse_number":1,"scripture_text":"그리고 이제 보라, 나의 형제들아, 내가 예언하겠다고 너희에게 일렀음같이, 보라, 이것이 나의 예언이니—이 선지자 지노스가 이스라엘의 집에 대하여 말한 바, 그들을 가꾼 감람나무에 비유한 것이 정녕코 반드시 이루어지리라."},{"volume_title":"Book of Mormon","book_title":"Jacob","chapter_number":6,"verse_number":2,"scripture_text":"또 그가 자기 백성을 회복하시려고 두 번째로 다시 그의 손을 펴실 그 날이, 곧 주의 종들이 그의 권능으로 나아가 그의 포도원을 가꾸며 가지를 칠 날이니, 참으로 마지막으로 그리할 때이며, 그 후에 끝이 곧 오느니라."},{"volume_title":"Book of Mormon","book_title":"Jacob","chapter_number":6,"verse_number":3,"scripture_text":"또 그의 포도원에서 부지런히 일한 자들의 복됨이 그 어떠하며, 또한 제 자리로 내어쫓길 자들의 저주받음이 그 어떠하냐! 그리고 세상은 불에 살라지리라."},{"volume_title":"Book of Mormon","book_title":"Jacob","chapter_number":6,"verse_number":4,"scripture_text":"또 우리의 하나님께서 우리를 긍휼히 여기심이 그 어떠하냐, 이는 그가 이스라엘 집을 기억하시되, 뿌리와 가지를 모두 기억하시며, 온종일 그들에게 그 손을 내뻗으시며, 그들이 목이 뻣뻣하고 거스려 말하는 백성이라도, 그 마음을 완악하게 아니하는 자들은 모두 하나님의 왕국에서 구원받을 것임이라."},{"volume_title":"Book of Mormon","book_title":"Jacob","chapter_number":6,"verse_number":5,"scripture_text":"그런즉 나의 사랑하는 형제들아, 진지한 말로써 내가 너희에게 구하노니, 너희는 회개하고 마음의 뜻을 다하여 와서, 하나님께 합하기를 그가 너희에게 합하심같이 하고, 그의 자비하신 팔이 낮의 빛 가운데 너희를 향하여 펴져 있는 동안, 너희 마음을 완악하게 하지 말라."},{"volume_title":"Book of Mormon","book_title":"Jacob","chapter_number":6,"verse_number":6,"scripture_text":"참으로 오늘날 너희가 그의 음성을 듣거든, 너희 마음을 완악하게 하지 말라. 너희가 어찌 죽고자 하느냐?"},{"volume_title":"Book of Mormon","book_title":"Jacob","chapter_number":6,"verse_number":7,"scripture_text":"보라, 너희가 온종일 하나님의 선하신 말씀으로 양육 받고 나서, 너희가 못된 열매를 맺음으로 찍혀 불에 던지워야만 하겠느냐?"},{"volume_title":"Book of Mormon","book_title":"Jacob","chapter_number":6,"verse_number":8,"scripture_text":"보라, 너희는 이 말씀을 저버리겠느냐? 너희는 선지자들의 말씀을 저버리겠으며, 그토록 많은 이들이 그리스도에 관하여 말했음에도, 그리스도에 관하여 한 모든 말을 저버리며 그리스도의 선한 말씀과 하나님의 권능과 성신의 은사를 부인하며 성령을 소멸하며, 너희를 위해 마련된 위대한 구속의 계획을 조롱하겠느냐?"},{"volume_title":"Book of Mormon","book_title":"Jacob","chapter_number":6,"verse_number":9,"scripture_text":"만일 너희가 이렇게 행한다면, 그리스도 안에 있는 구속과 부활의 능력이, 너희를 데려다 하나님의 심판대 앞에 부끄러움과 무서운 죄책감으로 서게 하실 것을 너희가 알지 못하느냐?"},{"volume_title":"Book of Mormon","book_title":"Jacob","chapter_number":6,"verse_number":10,"scripture_text":"또 공의는 거부할 수 없은즉, 공의의 능력을 좇아 너희는 저 불과 유황의 못에 들어가야 하나니, 그 불꽃이 꺼지지 아니하며, 그 연기가 세세 영원토록 올라가느니라. 이 불과 유황의 못은 끝없는 고통이니라."},{"volume_title":"Book of Mormon","book_title":"Jacob","chapter_number":6,"verse_number":11,"scripture_text":"오 그러할진대 나의 사랑하는 형제들아, 너희는 회개하고 좁은 문으로 들어가, 영생을 얻기까지 계속하여 협착한 길로 행하라."},{"volume_title":"Book of Mormon","book_title":"Jacob","chapter_number":6,"verse_number":12,"scripture_text":"오 지혜로우라. 내가 무엇을 더 말할 수 있으리요."},{"volume_title":"Book of Mormon","book_title":"Jacob","chapter_number":6,"verse_number":13,"scripture_text":"끝으로 내가 하나님의 기쁜 심판대 앞에서 너희를 만날 때까지, 너희에게 작별을 고하노니, 하나님의 심판대는 간악한 자들을 무서운 공포와 두려움으로 치느니라. 아멘."}]},{"volume_title":"Book of Mormon","book_title":"Jacob","chapter_number":7,"verses":[{"volume_title":"Book of Mormon","book_title":"Jacob","chapter_number":7,"verse_number":1,"scripture_text":"그리고 이제 이렇게 되었나니 수년이 지난 후, 이름이 시렘이라 하는 사람이 니파이 백성 가운데 오니라."},{"volume_title":"Book of Mormon","book_title":"Jacob","chapter_number":7,"verse_number":2,"scripture_text":"그리고 이렇게 되었나니 그가 백성 가운데 전파하며, 그리스도는 없을 것이라 선포하기 시작하였고, 또 백성들에게 아첨이 되는 것을 많이 전파하니, 그가 이렇게 행한 것은 그리스도의 교리를 무너뜨리고자 함이었더라."},{"volume_title":"Book of Mormon","book_title":"Jacob","chapter_number":7,"verse_number":3,"scripture_text":"또 그가 백성들의 마음을 이끌어 내고자 부지런히 일하더니, 결국 많은 이들의 마음을 이끌어 내었고, 또 나 야곱이 장차 오실 그리스도를 믿는 신앙을 갖고 있음을 알고, 내게로 오고자 많은 기회를 찾았더라."},{"volume_title":"Book of Mormon","book_title":"Jacob","chapter_number":7,"verse_number":4,"scripture_text":"또 그는 유식하여 백성들의 언어를 완전히 알았고, 그리하여 악마의 능력을 좇아 많은 아첨과 많은 언변의 능력을 구사할 수 있었던지라."},{"volume_title":"Book of Mormon","book_title":"Jacob","chapter_number":7,"verse_number":5,"scripture_text":"이러한 일에 관하여 내가 본 많은 것들과 많은 계시에도 불구하고, 그는 나를 흔들어 신앙에서 떨어지게 하려는 소망을 가졌었나니, 이는 내가 진실로 천사들을 보았고, 그들은 나에게 성역을 베풀었음이라. 그러나 또한 나는 시시로 다름 아닌 말씀으로 내게 고하시는 주의 음성을 들었었나니, 그런고로 내가 흔들릴 수 없었느니라."},{"volume_title":"Book of Mormon","book_title":"Jacob","chapter_number":7,"verse_number":6,"scripture_text":"이에 이렇게 되었나니 그가 내게 와서, 이와 같이 나에게 말하여 이르되, 형제 야곱이여, 내가 당신에게 말하고자 기회를 많이 찾았노니, 이는 내가 들었고 또한 알고 있거니와 당신이 많이 다니며, 당신이 칭하기를 복음 곧 그리스도의 교리라 하는 것을 전파함이라."},{"volume_title":"Book of Mormon","book_title":"Jacob","chapter_number":7,"verse_number":7,"scripture_text":"또 당신은 이 백성을 많이 이끌어 내어 그들로 하나님의 바른 길을 굽게 하고, 바른 길인 모세의 율법을 지키지 않게 하고, 모세의 율법을 바꾸어 당신이 말하기를 지금으로부터 수백 년 후에 오리라 하는 자를 경배하게 하였으니, 이제 보라, 나 시렘은 이것이 하나님을 모독하는 일임을, 당신에게 선언하노라, 이는 아무도 그러한 것들을 알지 못함이니, 사람이 장차 올 일을 말할 수 없음이니라 하였나니, 이러한 모양으로 시렘이 참으로 나를 대적하였느니라."},{"volume_title":"Book of Mormon","book_title":"Jacob","chapter_number":7,"verse_number":8,"scripture_text":"그러나 보라, 주 하나님께서 당신의 영을 나의 영혼에 부어 넣으시매, 내가 그의 모든 말에 그로 부끄러움을 당하게 하였느니라."},{"volume_title":"Book of Mormon","book_title":"Jacob","chapter_number":7,"verse_number":9,"scripture_text":"또 내가 그에게 이르되, 너는 장차 오실 그리스도를 부인하느냐 하매, 그가 이르되, 만일 그리스도가 있다면 내가 그를 부인하지 아니할 것이나, 나는 그리스도가 있지 아니하며, 과거에도 있지 아니하였고, 장차도 있지 아니할 것을 아노라 하는지라."},{"volume_title":"Book of Mormon","book_title":"Jacob","chapter_number":7,"verse_number":10,"scripture_text":"또 내가 그에게 이르되 너는 경전을 믿느냐 하매, 그가 이르되, 그러하다 하는지라."},{"volume_title":"Book of Mormon","book_title":"Jacob","chapter_number":7,"verse_number":11,"scripture_text":"또 내가 그에게 이르되, 그러면 네가 경전을 깨닫지 못하는도다. 경전은 진실로 그리스도를 증거함이라. 보라 내가 네게 이르거니와 이 그리스도에 관하여 말함이 없이, 기록하거나 예언을 한 선지자가 없느니라."},{"volume_title":"Book of Mormon","book_title":"Jacob","chapter_number":7,"verse_number":12,"scripture_text":"또 이것이 모두가 아니라—그 일은 나에게 분명히 밝혀졌었나니, 이는 내가 듣고 보았음이며, 그 일은 또한 성신의 권능으로 나에게 분명히 밝혀졌었나니, 그런즉, 내가 알거니와 만일 속죄가 이루어짐이 없다면 모든 인류는 반드시 잃어 버린 바 되리라 하였느니라."},{"volume_title":"Book of Mormon","book_title":"Jacob","chapter_number":7,"verse_number":13,"scripture_text":"이에 이렇게 되었나니 그가 나에게 이르되, 네가 그처럼 많이 알고 있는 바, 이 성신의 권능으로 내게 표적을 보이라 하더라."},{"volume_title":"Book of Mormon","book_title":"Jacob","chapter_number":7,"verse_number":14,"scripture_text":"이에 내가 그에게 이르되, 내가 누구관대 하나님을 시험하여 네가 참된 것으로 알고 있는 일에 네게 표적을 보이시게 하겠느냐? 이제도 네가 이를 부인할 것은, 네가 악마에게 속한 연고니라. 그럼에도 나의 뜻대로 되지 말기를 원하노라. 그러나 만일 하나님이 너를 치실진대 그것이 네게 하나님이 하늘에서나 땅에서나 권능을 가지셨고, 또한 그리스도께서 장차 오시리라는 표적이 될지어다. 그리고 주여, 나의 뜻이 아니옵고 주의 뜻이 이루어지기를 원하나이다."},{"volume_title":"Book of Mormon","book_title":"Jacob","chapter_number":7,"verse_number":15,"scripture_text":"이에 이렇게 되었나니 나 야곱이 이 말을 하고 나자, 주의 권능이 그에게 임하매 그가 땅에 엎드러지더라. 그리고 이렇게 되었나니 그가 여러 날 동안 요양을 받더라."},{"volume_title":"Book of Mormon","book_title":"Jacob","chapter_number":7,"verse_number":16,"scripture_text":"그리고 이렇게 되었나니 그가 백성들에게 이르되, 내일 함께 모이라. 이는 내가 죽을 것임이라. 그런즉 내가 죽기 전에 백성들에게 말하기를 원하노라 하는지라."},{"volume_title":"Book of Mormon","book_title":"Jacob","chapter_number":7,"verse_number":17,"scripture_text":"이에 이렇게 되었나니 다음 날 무리가 함께 모이매, 그가 그들에게 명백히 말하여 그가 그들에게 가르친 바를 부인하고, 그리스도와 성신의 권능과 천사들의 성역을 시인하였더라."},{"volume_title":"Book of Mormon","book_title":"Jacob","chapter_number":7,"verse_number":18,"scripture_text":"또 그가 악마의 능력에 속았음을 그들에게 명백히 말하니라. 또 그가 지옥과 영원과 영원한 형벌에 대하여 말하였더라."},{"volume_title":"Book of Mormon","book_title":"Jacob","chapter_number":7,"verse_number":19,"scripture_text":"또 이르되, 내가 하나님께 거짓말을 하였으니, 내가 혹 사함 받지 못할 죄를 범한 것이 아닌가 두렵도다. 이는 내가 그리스도를 부인하며, 말하기를 내가 경전을 믿는다 하였음이라. 그러나 경전은 진실로 그를 증거하느니라. 내가 이같이 하나님께 거짓말하였으므로 내 처지가 참혹하게 될까 심히 두려우나, 내가 하나님께 고백하노라."},{"volume_title":"Book of Mormon","book_title":"Jacob","chapter_number":7,"verse_number":20,"scripture_text":"그리고 이렇게 되었나니 그가 이 말을 하고 나서, 더 말하지 못하고 혼이 떠나더라."},{"volume_title":"Book of Mormon","book_title":"Jacob","chapter_number":7,"verse_number":21,"scripture_text":"또 그가 혼이 떠나려 할 때 이렇게 말하는 것을 무리가 목격하고 심히 놀라더니, 하나님의 권능이 그들에게 내려 임하매, 그들이 압도되어 땅에 엎드러지더라."},{"volume_title":"Book of Mormon","book_title":"Jacob","chapter_number":7,"verse_number":22,"scripture_text":"이제 이는 나 야곱을 기쁘게 하는 일이었나니, 이는 내가 그것을 하늘에 계신 내 아버지께 구하였음이요, 아버지께서 나의 부르짖음을 들으시고 내 기도에 응답해 주셨음이라."},{"volume_title":"Book of Mormon","book_title":"Jacob","chapter_number":7,"verse_number":23,"scripture_text":"이에 이렇게 되었나니 백성들 가운데 화평과 하나님의 사랑이 다시 회복되어 그들이 경전을 상고하며, 이 간악한 자의 말에 더 이상 귀를 기울이지 아니하였느니라."},{"volume_title":"Book of Mormon","book_title":"Jacob","chapter_number":7,"verse_number":24,"scripture_text":"그리고 이렇게 되었나니 레이맨인들을 돌이켜 진리의 지식에로 회복하고자 여러 방안이 강구되었으나, 그 모두가 헛되었나니, 이는 그들이 전쟁과 유혈을 즐기며, 그들의 형제 우리를 대하여 영원한 증오를 가졌음이라. 또 그들은 끊임없이 그들의 무장의 힘으로 우리를 멸하기를 구하였느니라."},{"volume_title":"Book of Mormon","book_title":"Jacob","chapter_number":7,"verse_number":25,"scripture_text":"그리하여 니파이 백성은 자기들의 구원의 반석이신 하나님을 의뢰하며, 자기들의 무장과 자기들의 온 힘을 다하여 그들에게 대하여 방비하였나니, 이러므로 그들이 아직은 그들의 대적을 이기는 자가 되니라."},{"volume_title":"Book of Mormon","book_title":"Jacob","chapter_number":7,"verse_number":26,"scripture_text":"그리고 이렇게 되었나니 나 야곱은 늙게 되었고, 이 백성의 기록은 니파이의 다른 판에 기록되고 있나니, 그런즉 나는 이 기록을 끝맺으면서, 최대한 내가 아는 바를 좇아 기록하였음을 선포하노라. 또 말하노니 세월이 우리와 더불어 지나가고, 우리의 인생도 우리에게는 마치 한 조각 꿈처럼 지나갔으나, 우리는 외롭고 엄숙한 백성이요, 방황하는 자로서 예루살렘에서 쫓겨났으며, 환난 중에 광야에서 태어나 우리의 형제들에게 미움을 받았나니, 미움이 전쟁과 다툼을 일으켰도다. 그리하여 우리는 우리의 날들을 슬퍼하며 보내었느니라."},{"volume_title":"Book of Mormon","book_title":"Jacob","chapter_number":7,"verse_number":27,"scripture_text":"그리고 나 야곱은 내가 반드시 곧 나의 무덤으로 내려갈 것임을 알아, 나의 아들 이노스에게 이르기를, 이 판을 맡으라 하고, 또 나의 형 니파이가 나에게 명한 것을 그에게 말하였더니, 그가 명에 복종할 것을 약속하였느니라. 이제 나는 이 판에 나의 기록함을 마치노니, 그 기록한 것이 작았을지라도 많은 나의 형제들이 내 말을 읽기를 바라며, 읽는 자에게 작별을 고하노라. 형제들아 잘 있으라."}]}]}