{"volume_title":"Book of Mormon","book_title":"Mosiah","chapters":[{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":1,"verses":[{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":1,"verse_number":1,"scripture_text":"그리고 이제 제이라헤믈라 온 땅에서 베냐민 왕에게 속한 모든 백성 중에 더 이상의 다툼이 없었던지라, 베냐민 왕이 그의 남은 모든 날 동안 내내 화평을 누리니라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":1,"verse_number":2,"scripture_text":"또 이렇게 되었나니 그에게 아들 셋이 있더니, 그가 그들의 이름을 모사이야, 그리고 힐로룸, 그리고 힐라맨이라 칭하였더라. 또 그들로 하여금 그의 조상들의 모든 언어로 가르침을 받게 하여, 그로써 그들로 명철한 자가 되게 하고, 그들로 하여금 주의 손으로 그들의 조상들에게 전달된 바, 곧 그들 조상들의 입으로 말한 바 된 예언에 관해 알게 하였더라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":1,"verse_number":3,"scripture_text":"또한 그는 놋쇠판에 새겨져 있는 기록에 관하여서도 그들에게 가르쳤나니 이르기를, 나의 아들들아, 나는 이러한 기록과 이러한 계명이 들어 있는 이 판이 아니었다면, 우리가 지금 이 시간에도, 하나님의 비밀을 알지 못한 채, 필연 무지한 가운데 처해 있었을 것임을 너희가 기억하기 바라노라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":1,"verse_number":4,"scripture_text":"이는 이 판의 도움이 아니었다면, 우리 조상 리하이가 이 모든 것을 기억하여, 이를 그의 자녀들에게 가르친다는 것이 가능하지 못하였을 것임이니라. 이는 그가 애굽의 언어로 가르침을 받았던지라, 이 새긴 것들을 읽고 이를 그의 자녀들에게 가르칠 수 있었고 그로 인해 그들이 이를 그들의 자녀들에게 가르칠 수 있었으므로, 지금 이때에 이르도록, 하나님의 계명을 이루어 왔음이라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":1,"verse_number":5,"scripture_text":"나의 아들들아, 내가 너희에게 이르노니, 하나님의 손으로 지켜지고 보존되어, 우리로 그의 비밀에 대해 읽고 깨닫게 하며, 그의 계명을 항상 우리 눈 앞에 가지고 있게 한 이러한 것들이 아니었다면, 우리 조상들이라 할지라도 믿지 않음에 빠져 들어갔을 것이요, 우리는 우리의 형제 레이맨인들같이 되었으리니, 그들은 이러한 것에 관하여 아무것도 알지 못하며, 또는 이러한 것이 그들에게 가르쳐질 때, 그들 조상의 옳지 아니한 전통으로 인하여 이를 믿지도 아니하느니라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":1,"verse_number":6,"scripture_text":"오 나의 아들들아, 나는 너희가 이 말씀들이 참되며, 또한 이 기록들이 참됨을 기억하기 바라노라. 그리고 보라, 또한 니파이의 판에는 우리 조상들이 예루살렘을 떠나던 때로부터 지금까지 그들의 기록과 말씀하신 것이 들어 있으니, 이 역시 참되니라. 또 우리가 그 확실함을 알 수 있는 것은 우리가 우리 눈 앞에 그것을 가지고 있음이라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":1,"verse_number":7,"scripture_text":"이에 이제 나의 아들들아, 나는 너희가 이를 부지런히 상고할 것을 기억하여 그로 인해 유익을 얻기 바라며, 또 너희가 하나님의 계명을 지켜, 주께서 우리 조상들에게 하신 약속대로 너희가 이 땅에서 번성하게 되기를 바라노라 하였더라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":1,"verse_number":8,"scripture_text":"또 이 책에 기록되지 아니한 많은 것을, 참으로 베냐민 왕이 그의 아들들에게 더 가르쳤더라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":1,"verse_number":9,"scripture_text":"그리고 이렇게 되었나니 베냐민 왕이 그의 아들들에게 가르치기를 마친 후, 그가 늙어 자기가 반드시 얼마 지나지 않아 온 세상이 가는 길을 갈 줄을 알았던지라, 그러므로 그는 그의 아들 중 하나에게 나라를 넘겨주는 것이 좋겠다고 생각하였더라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":1,"verse_number":10,"scripture_text":"그리하여, 그는 모사이야를 자기 앞에 데려오게 하였으니, 그가 그에게 한 말이 이러하니라. 이르기를, 내 아들아, 바라노니 너는 이 온 땅에 걸쳐 이 온 백성, 곧 제이라헤믈라 백성과 이 땅에 거하는 모사이야 백성 가운데 포고를 내려, 그로 말미암아 그들이 함께 모이게 할지니라. 이는 내가 내일 나 자신의 입으로 네가, 주 우리 하나님께서 우리에게 주신, 이 백성을 다스리는 왕이요 통치자임을 나의 이 백성들에게 선포할 것임이니라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":1,"verse_number":11,"scripture_text":"그리고 더욱이 내가 이 백성에게 이름 하나를 주어, 그로 말미암아 그들이 하나님께서 예루살렘 땅으로부터 인도해 내신 모든 백성들 위에 구별되게 하려 하노니, 이를 내가 행함은 그들이 주의 계명을 부지런히 지켜온 백성이었음이라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":1,"verse_number":12,"scripture_text":"그리고 내가 그들에게 주는 이름은 범법으로 말미암지 아니하고는, 결코 지워져 없어지지 아니하리라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":1,"verse_number":13,"scripture_text":"이뿐 아니라 더욱이 내가 너희에게 이르거니와, 만일 주께 크게 은혜를 입은 이 백성이 범법에 떨어져, 간악하고 음란한 백성이 되면, 주께서 그들을 넘겨주사, 그로 인해 그들이 그들의 형제들처럼 연약하여지게 하실 것이요, 그는 더 이상 이제까지 우리 조상들을 지켜 주신 것같이, 그의 비길 데 없는 기이한 권능으로 그들을 지켜 주지 아니하시리라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":1,"verse_number":14,"scripture_text":"내가 너희에게 이르노니, 만일 그가 그의 팔을 펴사 우리 조상들을 지켜주지 아니하셨다면 그들은 틀림없이 레이맨인들의 수중에 떨어져, 그들의 증오의 희생이 되었으리라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":1,"verse_number":15,"scripture_text":"그리고 이렇게 되었나니 베냐민 왕이 그의 아들에게 이러한 말하기를 마친 후, 그는 왕국의 모든 일에 관한 책임을 그에게 맡겼더라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":1,"verse_number":16,"scripture_text":"그리고 더욱이 그는 놋쇠판에 새겨진 기록과 또한 니파이의 판과 또한 라반의 검과 우리 조상들을 인도하여 광야를 통과하게 한 공, 곧 지시기에 관한 책임을 또한 그에게 맡겼나니, 이 공 곧 지시기는 주의 손으로 예비된 것이라. 그로 말미암아 그들이 각기 그에 기울이는 주의와 부지런함에 따라 인도하심을 받게 한 것이더라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":1,"verse_number":17,"scripture_text":"그러므로 그들이 충실하지 못한즉 그들은 그들의 여정에서 형통하지 못하였고 나아가지도 못하였으며, 오히려 뒤로 밀려났고, 하나님의 노여움을 그들 위에 초래하였나니, 그러므로 그들은 그들의 본분을 기억하도록 그들을 일깨우는 기근과 심한 고난으로 치심을 당하였느니라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":1,"verse_number":18,"scripture_text":"이에 이제 이렇게 되었나니 모사이야가 가서 그의 부친이 그에게 명한 대로 하여, 제이라헤믈라 땅에 있는 모든 백성에게 포고하여, 그로 말미암아 그들이 함께 모여 성전에 올라가 그의 부친이 그들에게 할 말을 듣게 하였더라."}]},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":2,"verses":[{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":2,"verse_number":1,"scripture_text":"그리고 이렇게 되었나니 모사이야가 그의 부친이 그에게 명한 대로 행하여, 온 땅에 널리 포고를 내린 후, 백성들이 온 땅에 두루 함께 모여, 성전에 올라가 베냐민 왕이 그들에게 할 말을 들으려 하였더라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":2,"verse_number":2,"scripture_text":"이에 모인 무리가 큰 수를 이루매, 그 수가 심히 많아 그들을 세지 아니하였으니, 이는 그들이 심히 번성하여 그 땅에서 크게 늘어났음이러라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":2,"verse_number":3,"scripture_text":"그리고 그들이 또한 그들의 양 떼의 처음 난 것들을 취하였으니, 이는 그들이 모세의 율법을 좇아 희생과 번제를 드리려 함이었으며,"},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":2,"verse_number":4,"scripture_text":"또한 그들을 예루살렘 땅에서 인도해 내셨고, 그들을 그들의 원수들의 손에서 건지셨으며, 의인들을 그들의 교사로, 또한 한 의인을 그들의 왕으로 임명하사, 그로 제이라헤믈라 땅에 평화를 이루게 하시고, 그로 그들을 가르쳐 하나님의 계명을 지키게 하여, 그들로 하여금 기뻐하며 하나님과 만인에 대한 사랑으로 충만하게 되게 하신, 주 그들의 하나님께 감사를 드리려 함이었더라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":2,"verse_number":5,"scripture_text":"그리고 이렇게 되었나니 그들이 성전에 올라왔을 때, 그들이 주위에 그들의 장막을 치되, 각 사람이 그 아내와 그 아들들과 그 딸들과 그들의 아들들과 그들의 딸들로 된 자기 가족을 따라, 가장 나이 많은 자로부터 아래로 가장 나이 어린 자에 이르기까지, 모든 가족이 각기 서로 따로 하였더라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":2,"verse_number":6,"scripture_text":"또 그들이 성전을 둘러 그들의 장막을 치되, 각 사람이 그 장막 문으로 성전을 향하게 하여, 그로 말미암아 그들이 그들의 장막에 남아서 베냐민 왕이 그들에게 할 말을 들으려 하였으니,"},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":2,"verse_number":7,"scripture_text":"이는 무리가 심히 커 베냐민 왕이 성전 경내에서 그들을 모두 가르칠 수 없었음이라. 그러므로 그가 한 대를 세우게 하여, 그로 말미암아 그의 백성이 그가 그들에게 할 말을 들을 수 있게 하였더라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":2,"verse_number":8,"scripture_text":"이에 이렇게 되었나니 그가 대로부터 그의 백성에게 말하기를 시작하였으나, 무리가 큰 연고로 그들 모두가 그의 말을 들을 수 없었더라. 그러므로 그가 자기의 하는 말을 기록하게 하여 그의 음성이 들리지 않는 곳에 있는 자들 가운데로 보내게 하여, 그들도 그의 말을 받게 하였더라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":2,"verse_number":9,"scripture_text":"이것이 그가 말하고 기록하게 한 말이니 일렀으되, 나의 형제들, 함께 모인 너희 모두 곧 이 날 너희에게 할 나의 말을 들을 수 있는 너희여, 내가 너희를 명하여 이리로 올라오게 한 것은 내가 할 말을 소홀히 다루게 하려는 것이 아니라, 도리어 너희로 하여금 내게 귀를 기울이게 하며, 너희 귀를 열고 듣게 하며, 너희 마음을 열고 깨닫게 하며, 너희 생각을 열게 하여 하나님의 비밀이 너희가 볼 수 있도록 펼쳐지게 하려 함이니라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":2,"verse_number":10,"scripture_text":"내가 너희를 명하여 이리로 올라오게 한 것은 너희로 나를 두려워하게 하거나, 너희로 나 자신을 죽어야 하는 사람 이상으로 생각하게 하려 함이 아니니라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":2,"verse_number":11,"scripture_text":"오히려 나는 너희 자신과 같이 몸과 생각에 있어 온갖 약점을 지니기 쉬운 자이나, 그럼에도 나는 이 백성에 의해 택함을 받고, 내 부친에 의해 성별되었으며, 주의 손의 용납하심을 받아 이 백성을 다스리는 통치자요 왕이 되었고, 비길 데 없는 그의 권능으로 지키심과 보호하심을 받아, 주께서 나에게 부여해 주신 온 능력과 생각과 힘을 다하여 너희를 섬겼느니라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":2,"verse_number":12,"scripture_text":"내가 너희에게 이르노니 내가 이때까지도 너희를 섬기며 나의 날을 보내었으되 금이나 은이나 너희의 여하한 재물도 구하지 아니하였음같이,"},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":2,"verse_number":13,"scripture_text":"나는 너희가 감옥에 갇히거나, 서로를 노비로 삼거나 살인하거나 약탈하거나 도적질하거나 간음하는 것을 용납하지 아니하였고, 너희가 여하한 간악함도 범함을 용납하지 아니하고, 너희를 가르쳐 주께서 너희에게 명하신 모든 일에 있어서 주의 계명을 지키게 하였으며—"},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":2,"verse_number":14,"scripture_text":"또 나 자신조차도 내 스스로의 손으로 일하여 너희를 섬기려 하고, 너희에게 세금이 부과되지 않게 하며, 지기 힘든 일은 아무것도 너희에게 임하지 않게 하였노니—내가 말한 이 모든 것에 대해, 오늘 너희 스스로가 증인이니라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":2,"verse_number":15,"scripture_text":"그러할지라도 나의 형제들아, 내가 이러한 일을 행한 것은 자랑을 하려 함이 아니요, 내가 이러한 일을 이야기함은 그로 말미암아 너희를 비난하려 함이 아니라, 내가 이러한 일을 너희에게 이야기하는 것은 오늘 내가 하나님 앞에 거리낌 없는 양심으로 답할 수 있음을 너희로 알게 하려 함이라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":2,"verse_number":16,"scripture_text":"보라, 내가 너희에게 이르노니 내가 너희를 섬기며 내 날을 보내었다고 너희에게 말하였다 하여, 내가 자랑하기를 원하는 것이 아니니, 이는 내가 다만 하나님을 섬겨 왔을 따름임이니라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":2,"verse_number":17,"scripture_text":"그리고 보라, 내가 이러한 것을 너희에게 이야기함은 너희로 지혜를 배우게 하려 함이니, 너희가 너희 이웃을 섬길 때 너희는 다만 너희 하나님을 섬기고 있는 것임을 너희로 배우게 하려 함이니라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":2,"verse_number":18,"scripture_text":"보라, 너희는 나를 너희 왕이라 칭하였도다. 그런데 만일 너희가 너희 왕이라 칭하는 내가 참으로 너희를 섬기고자 일한다면, 그렇다면 너희가 서로 섬기고자 일함이 마땅하지 아니하냐?"},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":2,"verse_number":19,"scripture_text":"그리고 또한 보라, 너희가 너희 왕이라 일컫는 바 내가 너희를 섬기느라 그 날들을 보내었으되, 오히려 하나님을 섬겨온 내가 만일 너희에게 조금이라도 감사를 받을 만하다면, 너희가 너희 하늘의 왕께 감사드림이 얼마나 마땅하냐!"},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":2,"verse_number":20,"scripture_text":"나의 형제들아, 내가 너희에게 이르노니, 설혹 너희가 너희를 창조하시고 너희를 지켜 보전하시고, 너희로 하여금 기뻐하게 하시고, 너희로 하여금 서로 화평하게 살도록 하여 주신 저 하나님께 너희 온 영혼이 가질 능력이 있는 모든 감사와 찬송을 드린다 할지라도—"},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":2,"verse_number":21,"scripture_text":"내가 너희에게 이르노니 설혹 너희가 태초부터 너희를 창조하셨고, 너희에게 호흡을 주심으로 나날이 너희를 보전하사, 너희로 하여금 살아 움직이며 너희 스스로의 뜻대로 행하게 하고 계시고, 순간순간 너희를 지탱해 주기까지 하고 계시는 그를 섬긴다 할지라도—내가 이르노니, 설혹 너희가 너희 온 영혼을 다해 그를 섬긴다 할지라도 너희는 오히려 무익한 종일 것이니라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":2,"verse_number":22,"scripture_text":"또 보라, 그가 너희에게 요구하시는 것인즉 그의 계명을 지키는 것이 모두이며, 그는 만일 너희가 그의 계명을 지킨다면 너희가 땅에서 번성하리라고 너희에게 약속하셨나니, 그는 그가 말씀하신 것에서 결코 변경하시지 아니하시느니라. 그러므로 만일 너희가 그의 계명을 반드시 지키면, 그 또한 반드시 너희에게 복을 주시고 너희를 번성하게 하시느니라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":2,"verse_number":23,"scripture_text":"그리고 이제 먼저 그가 너희를 창조하시고, 너희에게 생명을 부여해 주셨으니, 그로 인해 너희가 그에게 빚졌느니라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":2,"verse_number":24,"scripture_text":"그리고 둘째로 그는 과연 그가 너희에게 명하신 대로 너희가 행할 것을 너희에게 요구하시거니와, 이에 대해 만일 너희가 행하면 그가 실로 즉시 너희를 축복하시나니, 그러므로 그는 너희에게 갚으신 것이라. 그러므로 너희는 여전히 그에게 빚지고 있으며, 지금 그러하고 앞으로도 그러하리니, 영원히 언제까지나 그러하리라. 그러므로 너희가 자랑할 것이 무엇이 있느냐?"},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":2,"verse_number":25,"scripture_text":"그리고 이제 내가 묻노니, 너희는 너희 스스로에 대해 무엇이라 말할 수 있겠느냐? 내가 너희에게 대답하노니 아니라. 너희는 너희가 땅의 티끌만큼 된다고도 말할 수 없느니라. 그러할지라도 너희는 땅의 티끌로 창조하심을 받았느니라. 그러나 보라, 그것은 너희를 창조하신 이에게 속한 것이니라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":2,"verse_number":26,"scripture_text":"그리고 나, 곧 너희가 왕이라 일컫는 나도, 너희 자신보다 나을 것이 없나니, 이는 나 역시 티끌로 지어졌음이라. 또 너희가 보거니와 내가 늙었고, 곧 이 죽어야 할 육신을 그 어미 되는 땅에게 내어 주려 하고 있느니라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":2,"verse_number":27,"scripture_text":"그러므로 내가 하나님 앞에 거리낌 없는 양심으로 행하며, 너희를 섬겼다고 너희에게 이른 것같이, 바로 그와 같이 내가 이때에 너희로 하여금 함께 모이게 한 것은, 하나님께서 너희에 관하여 내게 명하신 일에 대해 내가 서서 하나님께 심판받게 될 때, 내가 책망할 것 없는 자로 나타나게 하며, 너희의 피가 나에게 임하지 않게 하려 함이니라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":2,"verse_number":28,"scripture_text":"내가 너희에게 이르노니 내가 너희로 하여금 함께 모이게 한 것은, 내가 바야흐로 나의 무덤으로 내려가려 하는 이 시기에, 나의 옷이 너희의 피로부터 깨끗하게 되게 하여, 내가 평안히 내려가고, 나의 불멸의 영으로 하여금 위에 있는 합창대와 합하여 의로우신 하나님을 찬송하게 하려 함이니라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":2,"verse_number":29,"scripture_text":"또 더욱이 내가 너희에게 이르노니 내가 너희로 하여금 함께 모이게 한 것은, 내가 더 이상 너희의 교사도, 너희의 왕도 될 수 없음을 너희에게 선포하려 함이니라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":2,"verse_number":30,"scripture_text":"이는 이 시간에도 너희에게 말하려 하는 동안 나의 온 몸이 참으로 심히 떨고 있음이라. 그러나 주 하나님께서 참으로 나를 받들어 주고 계시며, 나를 용납하사 나로 하여금 너희에게 말하게 하시고, 내게 명하사 나의 아들 모사이야가 너희를 다스리는 왕이요 통치자임을 오늘 너희에게 선포하게 하셨느니라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":2,"verse_number":31,"scripture_text":"이에 이제 나의 형제들아, 나는 너희가 지금까지 해 온 대로 하기를 바라노라. 너희가 나의 명령과 또한 나의 부친의 명령을 지켜 번성하고, 너희 원수들의 손에 떨어지지 않도록 지키심을 입은 것같이, 바로 그와 같이 만일 너희가 나의 아들의 명령, 곧 그에 의해 너희에게 전달될 하나님의 계명을 지킬진대 너희는 땅에서 번성할 것이요, 너희 원수들이 너희를 다스릴 능력을 갖지 못하리라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":2,"verse_number":32,"scripture_text":"그러나 나의 백성들아, 너희 가운데 다툼이 일어날까 주의하고, 나의 부친 모사이야가 말씀하신 악한 영에게 즐겨 순종하지 않도록 주의하라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":2,"verse_number":33,"scripture_text":"이는 보라, 그 영에게 즐겨 순종하는 자 위에 화가 선포되어 있음이니, 이는 만일 그가 그에게 순종하기를 즐겨하여 자기 죄 안에 머물다가 죽으면, 그는 자기 스스로의 영혼에 저주를 마시는 것임이라. 이는 그가 자기 스스로의 아는 바에 반하여 하나님의 율법을 범하여, 영원한 형벌을 자기의 삯으로 받음이니라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":2,"verse_number":34,"scripture_text":"내가 너희에게 이르노니, 이러한 것에 관하여 가르침을 받지 아니한 너희의 어린아이들을 제외하고는, 너희 중에 누구라도 너희가 하늘에 계시는 너희 아버지께 영원히 빚진 자로서, 너희가 가진 모든 것과 너희 자신의 모두를 그에게 돌려야 함을 알지 못하는 자 없으며, 또한 우리 조상 리하이가 예루살렘을 떠나던 때에 이르기까지, 거룩한 선지자들이 말한 예언이 들어 있는 기록에 관해서도 가르침을 받지 아니한 자가 없나니,"},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":2,"verse_number":35,"scripture_text":"거기에는 또한 지금까지 우리 조상들이 말씀하신 것도 모두 들어 있느니라. 또한 보라, 그들은 주께서 그들에게 명하신 것을 말하였나니, 그러므로 그 말씀이 바르고 참되니라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":2,"verse_number":36,"scripture_text":"그리고 이제 나의 형제들아, 내가 너희에게 이르노니, 이 모든 것을 너희가 알고 또 가르침 받고 난 후에, 만일 너희가 범법하여 말씀하신 바에 상반되게 행하여, 너희가 참으로 주의 영으로부터 스스로 물러남으로써, 그것으로 너희 안에 거할 곳이 없게 하여 너희가 복 받으며, 번영하며, 보전되도록 너희를 지혜의 길로 인도하지 못하게 할진대—"},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":2,"verse_number":37,"scripture_text":"내가 너희에게 이르노니, 이를 행하는 사람 그는 하나님께 드러내어 거역하는 것이라. 그러므로 그는 즐겨 악한 영에게 순종하며, 모든 의의 원수가 되느니라. 그러므로 주께서 그의 안에 거할 곳이 없으시니, 이는 그가 거룩하지 않은 성전에는 거하지 아니하심이라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":2,"verse_number":38,"scripture_text":"그러므로 만일 그 사람이 회개하지 아니하고, 하나님의 원수로 있다가 죽으면, 하나님의 공의의 요구가 그의 불멸의 영혼을 일깨워 그 자신의 죄과를 통렬히 느끼게 하나니, 이는 실로 그로 하여금 주의 면전에서 뒷걸음질치게 하며 실로 그의 가슴을 죄책감과 고통과 고뇌로 가득하게 하는 것이라. 이는 마치 꺼지지 않는 불과 같으니 그 불꽃이 세세 영원토록 올라가느니라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":2,"verse_number":39,"scripture_text":"그리고 이제 내가 너희에게 이르노니, 자비가 그 사람을 주장할 수 없나니 그러므로 그의 마지막 운명은 결코 그침이 없는 고통을 견디는 것이 되리라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":2,"verse_number":40,"scripture_text":"오 모든 너희 늙은 자들 그리고 또한 너희 젊은 자들 그리고 내 말을 알아들을 수 있는 너희 어린아이들아, 이는 내가 너희가 알 수 있도록 명백하게 말하였음이니, 나는 너희가 깨어 범법에 빠진 자들의 무서운 처지를 기억하기를 비노라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":2,"verse_number":41,"scripture_text":"또 더욱이 나는 너희가 하나님의 계명을 지키는 자들의 복되고 행복한 상태를 깊이 생각해 보기를 바라고자 하노니, 이는 보라, 그들은 현세적이거나 영적인 모든 일에 복됨이요, 만일 그들이 끝까지 충실히 견디면 하늘에 영접되나니, 그로 인해 하나님과 함께 결코 끝이 없는 행복한 상태에 거하게 되리라. 오 기억하라, 이러한 것들이 참됨을 기억하라. 이는 주 하나님께서 이를 말씀하셨음이니라."}]},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":3,"verses":[{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":3,"verse_number":1,"scripture_text":"그리고 또 나의 형제들아, 내가 너희의 주의를 구하고자 하노니, 이는 너희에게 얼마간 더 말할 것이 있음이라. 이는 보라, 내가 장차 임할 일에 관하여 너희에게 고할 것이 있음이니라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":3,"verse_number":2,"scripture_text":"그리고 내가 너희에게 고할 일은 하나님으로부터 온 천사에 의해 나에게 알려졌나니, 그가 내게 이르기를, 깨어나라 하기로 내가 깨었더니, 보라 그가 내 앞에 섰느니라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":3,"verse_number":3,"scripture_text":"그리고 그가 내게 이르기를, 깨어 내가 네게 고할 말을 들으라. 이는 보라, 내가 큰 기쁨의 좋은 소식을 너희에게 선포하러 왔음이니라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":3,"verse_number":4,"scripture_text":"이는 주께서 네 기도를 들으시고 네 의에 대해 판단하시고, 나를 보내사 네게 선포하게 하셨음이니, 이는 너로 기뻐하게 하시며, 또 너로 네 백성에게 선포하게 하여 그들 역시 기쁨으로 충만되게 하려 하심이니라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":3,"verse_number":5,"scripture_text":"볼지어다, 그때가 이르며 그리 멀지 아니하니, 곧 모든 영원으로부터 모든 영원에 이르기까지 전에도 계셨고 이제도 계시며, 통치하시는 전능하신 주께서 권능으로써 하늘로부터 사람의 자녀들 가운데 내려오사, 흙으로 지어진 성막에 거하시며, 사람들 가운데 나아가사 병든 자를 낫게 하시고, 죽은 자를 일으키시며, 못 걷는 자를 걷게 하시고, 눈먼 자를 보게 하시며, 못 듣는 자를 듣게 하시고, 온갖 질병을 고치시는 것과 같은 큰 기적을 행하시리라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":3,"verse_number":6,"scripture_text":"또 그는 사람의 자녀들의 마음 가운데 거하는 악마, 곧 악한 영들을 쫓아내시리라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":3,"verse_number":7,"scripture_text":"또 보라, 그는 죽음에 이르는 것을 제외하고, 사람이 겪을 수 있는 것 이상으로 시험과 육신의 고통, 주림, 갈증과 피로를 겪으리니, 이는 보라, 피가 모든 땀구멍에서 나옴이라, 그의 백성의 사악함과 가증함으로 인한 그의 고뇌가 그처럼 크리라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":3,"verse_number":8,"scripture_text":"그리고 그는 예수 그리스도, 하나님의 아들, 하늘과 땅의 아버지, 태초로부터 만물의 창조자라 일컬음을 받을 것이요, 그의 모친은 마리아라 칭하여지리라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":3,"verse_number":9,"scripture_text":"또 보라, 그가 자기 백성에게 오시나니, 이는 그의 이름을 믿는 신앙을 통하여 구원이 사람의 자녀들에게 임하게 하려 하심이라. 그리고 이 모든 일 이후에도 그들은 그를 사람이라 생각하여, 그가 귀신 들렸다 말할 것이요, 그를 채찍질 할 것이요, 그를 십자가에 못 박으리라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":3,"verse_number":10,"scripture_text":"그리고 그는 제 삼 일에 죽은 자 가운데서 일어나실 것이요. 보라, 그가 세상을 심판하려 서시나니, 보라, 이 모든 일이 행하여짐은 의로운 심판이 사람의 자녀들에게 임하게 하려 함이라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":3,"verse_number":11,"scripture_text":"이는 보라, 또한 그의 피는 아담의 범법으로 말미암아 타락한 자들, 곧 그들에 관한 하나님의 뜻을 알지 못하고 죽은 자들, 또는 무지한 가운데 죄를 범한 자들의 죄를 위하여 속죄함이라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":3,"verse_number":12,"scripture_text":"그러나 자기가 하나님을 거역하는 줄 알고 있는 자에게는 화, 화가 있도다! 이는 회개와 주 예수 그리스도를 믿는 신앙을 통하지 아니하고는 그러한 자에게 구원이 오지 아니함이니라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":3,"verse_number":13,"scripture_text":"이에 주 하나님께서는 모든 사람의 자녀들 가운데 그의 거룩한 선지자들을 보내사, 모든 족속과 나라와 방언에 이러한 일을 선포하게 하사, 이로써 누구든지 그리스도가 오실 것을 믿는 자들 그들은 그들의 죄 사함을 얻고, 참으로 마치 그가 이미 그들 가운데 오신 것같이, 심히 큰 기쁨으로 기뻐하게 하셨느니라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":3,"verse_number":14,"scripture_text":"그러할지라도 주 하나님께서는 그의 백성이 목이 뻣뻣한 백성임을 보시고, 그들에게 한 율법을 정해 주셨으니, 곧 모세의 율법이라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":3,"verse_number":15,"scripture_text":"또 그의 오심에 관하여 많은 표적과 기사와 예표와 그림자를 그가 그들에게 보이셨고, 또한 거룩한 선지자들도 그의 오심에 관하여 그들에게 말하였으나, 그럼에도 그들이 그 마음을 완악하게 하여, 모세의 율법이 그의 피의 속죄를 통하여서가 아니고는 무익함을 깨닫지 못하였느니라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":3,"verse_number":16,"scripture_text":"또 설혹 어린아이들이 죄지을 수 있다 구원받을 수 없다 함이 가능하다 할지라도, 그러나 내가 네게 이르노니 그들은 복되도다. 이는 보라, 아담 안에서 곧 본디부터 그들이 타락한 것같이, 바로 그와 같이 그리스도의 피가 그들의 죄를 대속하여 줌이라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":3,"verse_number":17,"scripture_text":"또 더욱이 내가 네게 이르노니, 사람의 자녀들에게 구원이 이를 수 있는 다른 아무 이름이나 다른 어떠한 길이나 방법도 주어지지 아니하리니, 다만 전능하신 주 그리스도의 이름으로 그리고 그 이름을 통하여서만 구원이 올 수 있느니라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":3,"verse_number":18,"scripture_text":"이는 보라 그리스도가 심판하시매, 그의 심판이 공의로우며 그 유아기에 죽는 유아는 멸망하지 아니하되, 사람들이 스스로를 겸손하게 낮추어 어린아이와 같이 되고, 구원이 전에나, 지금에나, 장차에나, 전능하신 주 그리스도의 속죄의 피로 그리고 그 피를 통하여 임함을 믿지 않는 한 그들은 그들 스스로의 영혼을 위하여 저주를 마심이 됨이니라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":3,"verse_number":19,"scripture_text":"이는 성령의 이끄심을 따르며, 육에 속한 사람을 벗어 버리고 주 그리스도의 속죄를 통하여 성도가 되며, 어린아이와 같이 되고, 유순, 온유, 겸손, 인내하며, 사랑이 충만하게 되어, 주께서 합당하게 여겨 그에게 내리시는 모든 것에 기꺼이 복종하고자 하기를, 아이가 참으로 그 아버지에게 복종함같이 하지 아니하는 한, 육에 속한 사람은 하나님의 적이라, 아담의 타락 때로부터 그러하였고 영원무궁토록 그러할 것임이니라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":3,"verse_number":20,"scripture_text":"또 더욱이 내가 네게 이르노니, 구주에 대한 지식이 모든 나라와 족속과 방언과 백성에게 두루 퍼질 때가 이르리라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":3,"verse_number":21,"scripture_text":"또 보라, 그때가 이르면 회개와 전능하신 주 하나님의 이름을 믿는 신앙을 통하지 아니하고는, 어린아이들을 제외하고 아무도 하나님 앞에 허물없는 자로 드러나지 못하리라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":3,"verse_number":22,"scripture_text":"그리고 이때라 할지라도, 네가 주 네 하나님이 네게 명하신 것을 네 백성에게 가르친 후에는, 이미 그때는 내가 네게 고한 그 말씀에 따르지 아니하고는 그들이 더 이상 하나님 보시기에 허물없는 자로 드러나지 못하느니라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":3,"verse_number":23,"scripture_text":"이제 내가 주 하나님께서 내게 명하신 말씀을 말하였노라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":3,"verse_number":24,"scripture_text":"또 이같이 주께서 말씀하시느니라. 심판 날에 그 말씀이 이 백성에게 대한 분명한 증거가 되리니, 그로 말미암아 그들이 심판을 받되, 그 행위가 선하든지, 또는 그 행위가 악하든지, 각 사람은 자기의 행위대로 심판을 받을 것이라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":3,"verse_number":25,"scripture_text":"만일 그 행위가 악하다면 그들은 그들 스스로의 죄와 가증함의 참담함을 목도하게 되고, 이는 그들을 주의 면전으로부터 뒷걸음질 치게 하여 비참과 끝없는 고통의 상태로 들어가게 하나니, 그 곳에서 그들이 더 이상 돌아오지 못하느니라. 그러므로 그들은 그들 스스로의 영혼에 저주를 마신 것이라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":3,"verse_number":26,"scripture_text":"그러므로 그들은 하나님의 진노의 잔으로부터 마신 것이니, 공의가 이를 그들에게 거부하지 못하는 것은 금단의 열매를 먹음으로 인하여 아담이 타락함을 거부하지 못함과 같으니라. 그러므로 영원토록 자비가 더 이상 그들을 주장하지 못할 것이라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":3,"verse_number":27,"scripture_text":"또 그들의 고통은 그 불꽃이 꺼지지 아니하며, 그 연기가 영원무궁토록 솟아오르는 불과 유황의 못 같으니라. 이같이 주께서 내게 명하셨느니라. 아멘."}]},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":4,"verses":[{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":4,"verse_number":1,"scripture_text":"그리고 이제 이렇게 되었나니 베냐민 왕이 주의 천사에 의해 그에게 전달된 말씀을 말하기를 마치고, 그 눈을 들어 무리를 둘러보았더니, 보라 그들이 땅에 엎드러졌으니, 이는 주의 두려움이 그들에게 임하였음이라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":4,"verse_number":2,"scripture_text":"또 그들은 스스로가 자기 자신의 속된 상태에 있어, 실로 땅의 티끌보다 못함을 보았고, 이에 그들이 모두 한 목소리로 크게 부르짖어 이르되, 오 긍휼히 여기시고 그리스도의 속죄의 피를 적용하사 우리로 우리의 죄 사하심을 받게 하시옵고, 우리의 마음이 청결하게 되게 하시옵소서. 이는 우리가, 하늘과 땅과 만물을 창조하셨고, 사람의 자녀들 가운데 내려오실 하나님의 아들 예수 그리스도를 믿음이니이다 하였더라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":4,"verse_number":3,"scripture_text":"이에 이렇게 되었나니 그들이 이 말을 하고 나자 주의 영이 그들에게 임하신지라, 그들이 기쁨으로 충만하게 되고, 자신의 죄 사함을 받으며 양심의 평안을 얻으니, 이는 베냐민 왕이 그들에게 한 말씀대로, 장차 오실 예수 그리스도를 믿은 그들의 놀라운 신앙으로 인함이었더라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":4,"verse_number":4,"scripture_text":"이에 베냐민 왕이 다시 그 입을 열어 그들에게 말하기 시작하였나니 이르기를, 나의 친구요 나의 형제들, 나의 혈족이요 나의 백성들아, 내가 다시 너희의 주의를 구하고자 하노니, 너희에게 할 내 말의 나머지를 너희가 듣고 깨닫기 바라노라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":4,"verse_number":5,"scripture_text":"이는 보라, 만일 이 시간 하나님의 선하심에 대한 지식이 너희를 일깨워 너희가 아무것도 아니며, 너희가 아무 가치 없는 타락한 상태에 있음을 느끼게 해 주었다면—"},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":4,"verse_number":6,"scripture_text":"내가 너희에게 이르노니, 만일 너희가 하나님의 선하심과 그의 비길 데 없는 권능과 그의 지혜와 그의 인내와 사람의 자녀들을 향한 그의 오래 참으심과 또한 속죄 곧 세상의 기초가 놓이던 때로부터 예비되어 그로써 주를 신뢰하며 부지런히 그의 계명을 지키며, 자기의 생명이, 내가 뜻하는 것은 죽어야 할 육신의 생명이라, 끝나기까지 신앙 안에 거하는 자에게 구원이 임하도록 하는 속죄의 지식에 이르렀다면—"},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":4,"verse_number":7,"scripture_text":"내가 말하노니, 이가 바로 속죄를 통하여 구원을 받는 자니, 이 속죄는 아담의 타락 이래로 있던 자나, 지금 있는 자나, 장차 곧 세상의 끝까지 있을 모든 인류를 위하여, 세상의 기초가 놓이던 때로부터 예비된 것이니라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":4,"verse_number":8,"scripture_text":"또 이제 이것이 구원이 임하는 방도이니, 이미 말한 이것 외에 다른 구원은 도무지 없으며, 내가 너희에게 일러준 조건을 제외하고 사람이 구원받을 수 있는 다른 조건도 없느니라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":4,"verse_number":9,"scripture_text":"하나님을 믿으라. 그가 계신 것과 그가 하늘과 땅의 만물을 창조하셨음을 믿으라. 그가 하늘과 땅의 모든 지혜와 모든 권능을 가지셨음을 믿으라. 사람은 주께서 이해하실 수 있는 모든 것을 다 이해하지는 못함을 믿으라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":4,"verse_number":10,"scripture_text":"그리고 또 너희는 너희 죄를 회개하고 버려야 하며, 하나님 앞에서 스스로를 낮추어야 함을 믿으라. 그리고 그가 너희를 용서하여 주실 것을 진실한 마음으로 구하라. 그리고 이제, 만일 너희가 이 모든 것을 믿는다면 너희는 이를 행하도록 하라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":4,"verse_number":11,"scripture_text":"그리고 내가 앞서 말한 것같이, 다시 내가 너희에게 말하노니, 만일 너희가 하나님의 영광의 지식에 이르렀은즉, 곧 너희가 그의 선하심을 알았고 그의 사랑을 맛보았고, 너희 영혼에 그토록 심히 큰 기쁨을 있게 하는 너희 죄 사함을 받았다면, 바로 그처럼 나는 너희가 하나님의 위대하심과 너희 자신이 아무 것도 아님과 합당하지 아니한 피조물인 너희를 향한 그의 선하심과 오래 참으심을 기억하고 항상 기억에 간직하며, 지극히 겸손하게 너희 자신을 낮추며 매일 주의 이름을 부르며 천사의 입으로 이야기 된 바, 장차 이를 일을 믿는 신앙 안에 굳게 서기를 바라노라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":4,"verse_number":12,"scripture_text":"그리고 보라, 내가 너희에게 이르노니 만일 너희가 이를 행하면 너희는 항상 기뻐할 것이며, 하나님의 사랑으로 충만하게 되고, 너희의 죄 사함을 항상 간직하게 될 것이며, 또 너희는 너희를 창조하신 이의 영광의 지식 안에서, 곧 바르고 참된 것의 지식 안에서 자라게 되리라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":4,"verse_number":13,"scripture_text":"또 너희는 서로 상하게 하려는 마음을 갖지 아니할 것이며, 도리어 평화롭게 살려 하며, 각 사람에게 그에게 당연한 것을 돌리고자 하는 마음을 갖게 되리라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":4,"verse_number":14,"scripture_text":"또 너희는 너희 자녀들이 굶주리거나, 헐벗게 되도록 그들을 버려 두지 아니할 것이며, 그들이 하나님의 율법을 범하며 서로 싸우고 다투며 죄의 주인이요, 우리 조상들이 말씀하신 악한 영인 악마를 섬기도록 버려 두지도 아니하리니, 그는 모든 의의 원수라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":4,"verse_number":15,"scripture_text":"오히려 너희는 참되고 진지한 길로 행하도록 그들을 가르칠 것이요, 너희는 서로 사랑하고 서로 섬기도록 그들을 가르칠 것이니라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":4,"verse_number":16,"scripture_text":"또한 너희 스스로는 너희의 구제를 필요로 하는 자들을 구제할 것이요, 너희는 궁핍에 처한 자에게 너희의 재물을 베풀 것이며, 너희는 구걸하는 자가 너희에게 올리는 간청이 헛되도록 버려 두고, 그를 쫓아내어 죽게 하지 아니하리라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":4,"verse_number":17,"scripture_text":"혹 네가 말하기를, 저 사람은 자기의 비참을 자초하였도다. 그러므로 나는 내 손을 금하여, 그가 고난을 받지 않도록 내 양식에서 그에게 주거나, 나의 재물에서 그에게 나누어 주지 아니하리니, 이는 그의 형벌이 마땅한 것임이라 하리라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":4,"verse_number":18,"scripture_text":"그러나 내가 너희에게 이르노니, 오 사람아, 누구든지 이를 행하는 자 그는 크게 회개해야 하느니라. 또 그가 자기의 행한 바를 회개하지 않는 한, 그는 영원히 멸망하며 하나님의 왕국에 아무 상관이 없느니라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":4,"verse_number":19,"scripture_text":"대저 보라, 우리는 모두 구걸하는 자가 아니냐? 우리는 모두 우리가 가진 모든 것에 대해, 양식과 의복에 대해, 또 금에 대해, 또 은에 대해, 그리고 우리가 가진 온갖 종류의 모든 부에 대해, 동일한 존재 곧 하나님께 의지하고 있지 아니하냐?"},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":4,"verse_number":20,"scripture_text":"그리고 보라, 이 시간에도 너희는 그의 이름을 부르며, 너희의 죄 사함을 간구하고 있었도다. 그런데 너희의 간구가 헛되도록 그가 버려 두셨느냐? 아니라, 그는 너희에게 그의 영을 부으시고, 너희 마음이 기쁨으로 충만하게 하시고, 너희 입이 막혀 너희로 말할 바를 찾지 못하게 하셨나니, 너희의 기쁨이 그토록 심히 컸느니라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":4,"verse_number":21,"scripture_text":"또 이제 만일 너희를 창조하셨고, 너희가 너희의 생명과 너희가 가진 모든 것과 너희 자신의 전부를 의지하고 있는 하나님께서, 너희가 받으리라고 믿으며, 옳은 것으로서 너희가 믿고 구하는 것은 무엇이든지, 너희에게 허락하여 주신다면, 오 그렇다면 너희가 가진 재물에서 서로 나누어 줌이 얼마나 마땅하냐."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":4,"verse_number":22,"scripture_text":"그리고 만일 죽지 않으려고 너희의 재물을 나누어 달라고 너희에게 간청을 올리는 자를 너희가 판단하고 그를 정죄한다면, 너희에게 속한 것이 아니라 하나님께 속한 너희의 재물을 나누지 않는데 대한 너희의 정죄는 얼마나 더 마땅하겠느냐. 그에게는 너희 생명도 속해 있느니라. 그럼에도 너희는 아무 간청도 드리지 아니하며, 네가 행한 일을 뉘우치지도 아니하는도다."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":4,"verse_number":23,"scripture_text":"내가 너희에게 이르노니, 그 사람에게 화 있을진저. 이는 그의 재물이 그와 함께 멸망할 것임이로다. 그리고 이제 나는 이 세상의 것에 관하여 부유한 자에게 이러한 것을 말하노라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":4,"verse_number":24,"scripture_text":"그리고 또, 내가 너희 곧 가진 것이 없으나 매일 지내기에 족할 만큼은 가진 가난한 자들에게 이르노라. 나는 구걸하는 자에게 가진 것이 없음으로 인하여 거절하는 너희 모두를 뜻하노라. 나는 너희가 너희 마음속으로 말하기를, 내가 주지 않는 것은 내가 가진 것이 없는 까닭이나 만일 내가 가진 것이 있다면 주리라 하기를 바라노라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":4,"verse_number":25,"scripture_text":"그리고 이제, 만일 너희가 너희 마음속으로 이를 말한다면 너희가 여전히 죄 없으려니와, 그리하지 아니할진대 너희는 정죄받나니 너희의 정죄가 마땅함은 너희가 받지 못한 것을 탐함이니라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":4,"verse_number":26,"scripture_text":"그리고 이제 내가 너희에게 말한 이러한 일을 위하여—즉 매일 너희의 죄 사함을 간직하여, 너희가 하나님 앞에서 죄 없이 행하도록 하기 위하여—나는 너희가 각 사람이 가진 바에 따라 너희 재물에서 가난한 자에게 나누어 주기를 바라노니, 이를테면 주린 자를 먹이며, 벗은 자를 입히며, 병든 자를 찾아보고 구제하되, 영적으로나 현세적으로 그들의 필요에 따라 행함 같은 것이라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":4,"verse_number":27,"scripture_text":"또 모든 일이 지혜와 질서 안에서 행해지도록 할지니, 이는 사람이 그가 가진 힘보다 더 빨리 달음질함이 요구되지 아니함이라. 그리고 또 그는 부지런할 필요가 있나니, 그로써 그가 상을 얻으리라. 그러므로 모든 일은 반드시 질서 안에서 행해져야 하느니라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":4,"verse_number":28,"scripture_text":"또 나는 너희가 기억하기 바라노니, 너희 중 누구든지 그 이웃에게서 꾸는 자는, 그가 합의하는 대로, 그가 꾸는 것을 되돌려야 하느니라. 그렇지 아니하면 네가 죄를 범하게 되고, 아마도 네가 네 이웃으로도 죄를 범하게 하리라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":4,"verse_number":29,"scripture_text":"그리고 마지막으로 너희가 죄를 범할 수 있는 일을 내가 모두 너희에게 일러 줄 수 없나니, 이는 다양한 길과 방법이 많이 있어 내가 이를 셀 수 없음이라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":4,"verse_number":30,"scripture_text":"그러나 이 정도는 내가 너희에게 일러 줄 수 있나니, 만일 너희가 너희 자신과 너희의 생각과 너희의 말과 너희의 행실을 살피고 하나님의 계명을 준행하고, 우리 주의 오심에 관하여 너희가 들은 것을 믿는 신앙 안에 계속하여 거하되, 실로 너희 생애의 끝까지 그리하지 아니하면, 너희가 반드시 멸망하리라. 그런즉 이제 오 사람아, 기억하고 멸망하지 말지어다."}]},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":5,"verses":[{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":5,"verse_number":1,"scripture_text":"그리고 이제 이렇게 되었나니 베냐민 왕이 이같이 그의 백성들에게 말하고 나서, 그들 가운데 사람을 보내어, 그가 그들에게 한 말을 그들이 믿는지 그의 백성에게 알아보려 하였더라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":5,"verse_number":2,"scripture_text":"이에 그들이 모두 한 목소리로 소리쳐 이르되, 그러하오이다. 우리는 왕이 우리에게 하신 모든 말씀을 믿나이다. 또한 우리는 전능하신 주의 영으로 말미암아 그것의 확실함과 참됨을 아노니, 주의 영이 우리 안에, 곧 우리 마음 가운데 큰 변화를 이루셨으므로, 우리에게는 더 이상 악을 행하고자 하는 의향이 없으며, 끊임없이 선을 행하고자 하나이다."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":5,"verse_number":3,"scripture_text":"또한 우리 자신도, 하나님의 무한한 선하심과 그의 영의 나타내심을 통하여, 장차 이를 일에 대한 위대한 식견을 가졌나니, 필요하다면 우리는 모든 일에 대하여 예언할 수 있으리이다."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":5,"verse_number":4,"scripture_text":"또 우리로 이 큰 지식에 이르게 한 것은 우리 왕이 우리에게 말씀하신 것들을 우리가 믿은 그 신앙이오니, 이로 인해 우리가 이처럼 심히 큰 기쁨으로 기뻐하나이다."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":5,"verse_number":5,"scripture_text":"이에 우리는 기꺼이 우리 하나님과 성약을 맺어 우리의 남은 평생을 두고 그의 뜻을 행하며, 그가 우리에게 명하실 모든 일에 있어 그의 계명에 순종하여, 천사로 말씀하신 바와 같은 결코 끝나지 않는 고통을 우리 자신 위에 초래하지 아니하여, 하나님의 진노의 잔을 우리가 마시지 않게 하려 하나이다 하더라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":5,"verse_number":6,"scripture_text":"그리고 이제 이는 베냐민 왕이 그들에게 바라던 말인지라, 그러므로 그가 그들에게 이르되, 너희는 내가 바라던 말을 하였도다. 그리고 너희가 맺은 성약은 의로운 성약이니라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":5,"verse_number":7,"scripture_text":"이에 이제 너희가 맺은 성약으로 인하여 너희는 그리스도의 자녀라, 그의 아들과 그의 딸이라 일컬음을 받으리라. 이는 보라, 오늘날 그가 영적으로 너희를 낳으셨음이라. 이는 너희 말에 너희 마음이 주의 이름을 믿는 신앙을 통하여 변화되었다 함이니, 그러므로 너희는 그에게서 났고 그의 아들과 딸이 되었느니라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":5,"verse_number":8,"scripture_text":"그리고 이 머리 아래 너희가 자유롭게 되었나니, 너희를 자유롭게 할 수 있는 다른 머리가 없느니라. 구원이 오는 다른 이름이 주어지지 아니하였느니라. 그러므로 나는 너희, 곧 생애가 끝날 때까지 순종하겠다고 하나님과 성약을 맺은 너희 모두가 그리스도의 이름을 받들기를 바라노라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":5,"verse_number":9,"scripture_text":"또 이렇게 되리니 누구든지 이를 행하는 자는 하나님의 오른편에 있게 될 것이라. 이는 그가 어떤 이름으로 자기가 불리우는지 알 것임이니, 이는 그가 그리스도의 이름으로 불리울 것임이니라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":5,"verse_number":10,"scripture_text":"그리고 이제 이렇게 되리니, 누구든지 그리스도의 이름을 받들지 아니하는 자는 다른 이름으로 불리워야만 하리라. 그러므로 그는 하나님의 왼편에 있게 되느니라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":5,"verse_number":11,"scripture_text":"그리고 나는 이것이 범법으로 말미암지 않고서는, 결코 지워지지 아니할 이름을 내가 너희에게 주리라 한 그 이름임을 너희가 또한 기억하기 바라노니, 그러므로 너희가 범법하지 않도록 주의하여 그 이름이 너희 마음에서 지워지지 않게 하라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":5,"verse_number":12,"scripture_text":"내가 너희에게 이르노니, 나는 너희가 그 이름을 항상 너희 마음에 기록하여 간직할 것을 기억하여, 너희가 하나님의 왼편에 있지 않게 하고, 너희를 부를 음성과 또한 그가 너희를 부르실 그 이름을 너희가 듣고 알기를 바라노라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":5,"verse_number":13,"scripture_text":"대저 사람이 자기가 섬기지도 아니하였고, 자기에게 외인이며, 자기 마음의 생각과 의도에서 먼 주인을 어떻게 아느냐?"},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":5,"verse_number":14,"scripture_text":"그리고 또 사람이 그 이웃에게 속한 나귀를 취하여 기르느냐? 내가 너희에게 이르노니, 아니라. 그것이 자기 떼 가운데서 먹는 것조차 용납하지 아니하고, 그것을 몰아 내며 내어 쫓으리라. 내가 너희에게 이르노니, 만일 너희가 너희를 부르시는 그 이름을 알지 못한다면 너희 가운데서 참으로 그러하리라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":5,"verse_number":15,"scripture_text":"그러므로 나는 너희가 굳건하고 흔들리지 아니하며, 항상 선한 행실이 가득하여, 전능하신 주 하나님이신 그리스도께서 너희를 자기 것으로 인 치시어, 너희로 하늘에 인도되게 하시고, 하늘과 땅의 만물을 창조하시고, 만유 위에 하나님이 되시는 이의 지혜와 권능과 공의와 자비를 통하여 영원한 구원과 영생을 갖게 하시기를 바라노라. 아멘."}]},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":6,"verses":[{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":6,"verse_number":1,"scripture_text":"그리고 이제 베냐민 왕은 백성들에게 말하기를 마친 후에, 하나님과 성약을 맺고 그의 계명을 지키기로 한 모든 자의 이름을 취해 둠이 마땅하다 생각하였느니라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":6,"verse_number":2,"scripture_text":"이에 이렇게 되었나니 어린아이들을 제외하고는, 성약을 맺고 그리스도의 이름을 받들지 아니한 자가 한 사람도 없었더라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":6,"verse_number":3,"scripture_text":"그리고 또 이렇게 되었나니 베냐민 왕이 이 모든 일을 마치고, 그의 아들 모사이야를 성별하여 그의 백성을 다스릴 통치자와 왕이 되게 하고, 그에게 나라에 관한 모든 책임을 맡기고, 또한 제사들을 임명하여 백성을 가르치게 하여, 그로써 그들이 하나님의 계명을 듣고 배우게 하고, 또 그들을 일깨워 그들이 맺은 맹세를 기억하게 하도록 한 후, 무리를 보내니, 그들이 각자 그 가족대로 그들의 본집으로 돌아갔더라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":6,"verse_number":4,"scripture_text":"이에 모사이야가 그의 부친을 대신하여 다스리기 시작하니라. 그가 그 나이 삼십 세 때 다스리기 시작하니, 리하이가 예루살렘을 떠난 때로부터 도합 약 사백칠십육 년이 되었더라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":6,"verse_number":5,"scripture_text":"그리고 베냐민 왕이 삼 년을 살고 죽으니라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":6,"verse_number":6,"scripture_text":"그리고 이렇게 되었나니 모사이야 왕이 주의 길로 행하며, 그의 법도와 그의 규례를 준행하고, 무엇이든지 그가 그에게 명하시는 모든 일에서 그의 명령을 지켰더라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":6,"verse_number":7,"scripture_text":"또 모사이야 왕이 그의 백성들에게 땅을 갈게 하였고, 그 스스로도 땅을 갈아, 그로써 그의 백성에게 짐이 되지 않고자 하였으며, 범사에 그의 부친이 행한 바대로 행하고자 하였더라. 이에 삼 년 동안 그의 모든 백성 가운데 다툼이 없으니라."}]},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":7,"verses":[{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":7,"verse_number":1,"scripture_text":"그리고 이제 이렇게 되었나니 모사이야 왕이 삼 년 동안 계속해서 화평을 누리고 나서, 그는 리하이-니파이 땅 곧 리하이-니파이 성에 거하고자 올라간 백성들에 관하여 알기를 원하였나니, 이는 그들이 제이라헤믈라 땅을 떠난 때로부터 그의 백성이 그들로부터 아무것도 듣지 못하였음이라. 그러므로 그들이 그들의 강청함으로 왕을 피곤하게 하였더라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":7,"verse_number":2,"scripture_text":"그리하여 이렇게 되었나니 모사이야 왕이 그들의 용사 중 열여섯에게 리하이-니파이 땅으로 올라가, 그들의 형제에 관하여 알아 볼 것을 허락하니라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":7,"verse_number":3,"scripture_text":"이에 이렇게 되었나니 다음 날 그들이 올라가려고 출발하매, 암몬이라 하는 자가 함께 하였으니, 그는 힘이 세고 강한 자요, 제이라헤믈라의 후손이라. 그는 또한 그들의 지도자더라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":7,"verse_number":4,"scripture_text":"그런데 이제 그들이 리하이-니파이 땅으로 올라가기 위하여 광야에서 여행해야 하는 길을 알지 못하였으므로, 그들이 광야에서 여러 날을 방황하였으니, 곧 사십 일을 참으로 그들이 방황하였더라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":7,"verse_number":5,"scripture_text":"이에 그들이 사십 일을 방황하고 나서, 샤일롬 땅의 북방에 있는 한 작은 산에 이르러, 거기 그들의 장막을 쳤더라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":7,"verse_number":6,"scripture_text":"그리고 암몬이 그 형제 중 셋을 취하니, 그들의 이름은 아맬레카이, 힐렘, 그리고 헴이라. 그들이 니파이 땅으로 내려갔더라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":7,"verse_number":7,"scripture_text":"그리고 보라, 그들이 니파이 땅과 샤일롬 땅에 있는 백성의 왕을 만나매, 그들이 왕의 호위병들에게 둘러싸여 사로잡히고 결박되어 옥에 갇히니라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":7,"verse_number":8,"scripture_text":"그리고 이렇게 되었나니 이틀을 옥에 있은 후 그들이 다시 왕 앞에 끌려 나와, 그들의 결박이 풀리고 그들이 왕 앞에 서서 그가 그들에게 묻는 질문에 대답하도록 허락함을 아니 그보다는 명함을 받았느니라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":7,"verse_number":9,"scripture_text":"이에 왕이 그들에게 이르되, 보라, 나는 노아의 아들 림하이니, 노아는 지니프의 아들이었고, 지니프는 그들 조상의 땅이었던 이 땅을 기업으로 얻기 위하여 제이라헤믈라 땅에서 올라 온 자요, 백성의 소리에 의해 왕이 되었던 자니라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":7,"verse_number":10,"scripture_text":"또 이제 나는 내가 친히 나의 호위병들과 함께 성문 밖에 있을 때, 어찌하여 너희가 성벽에 가까이 올 만큼 그처럼 담대하였는지 그 까닭을 알기 원하노라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":7,"verse_number":11,"scripture_text":"또 이제 너희에게 물어보고자 하는 이 이유로 내가 너희를 살려 두었나니, 그렇지 아니하였더라면 내가 나의 호위병들로 하여금 너희를 죽이게 하였으리라. 너희의 말함을 허락하노라 하는지라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":7,"verse_number":12,"scripture_text":"이에 이제 암몬이 말하도록 허락되었음을 보고는, 나아가 왕 앞에 절하고 다시 일어나면서 말하되, 왕이시여, 내가 아직 살아 있고 말함이 허락되었음을 오늘 내가 하나님 앞에 매우 감사하오며, 내가 담대히 말하도록 노력하겠나이다."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":7,"verse_number":13,"scripture_text":"이는 만일 여러분이 나를 알았더라면 내가 이 줄을 두르도록 버려 두지 아니하였을 줄로 내가 확신함이니, 나는 암몬이요 제이라헤믈라의 후손으로서, 지니프가 그 땅에서 인도해 올린 우리 형제들에 관하여 알아보고자 제이라헤믈라 땅에서 올라왔음이니이다 하니라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":7,"verse_number":14,"scripture_text":"이에 이제 이렇게 되었나니 림하이가 암몬의 말을 듣고 난 후, 심히 기뻐하여 이르되, 이제야 내가 제이라헤믈라 땅에 있던 나의 형제들이 아직 살아 있음을 명백히 알았도다. 이에 이제 내가 기뻐할 것이요, 내일은 내 백성들도 기뻐하게 하리로다."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":7,"verse_number":15,"scripture_text":"이는 보라, 우리가 레이맨인들에게 속박되어 있으며, 감당하기 힘든 세금을 부과 받고 있음이라. 이제 보라, 우리의 형제들이 우리를 우리의 속박에서, 곧 레이맨인들의 손에서 건져 내리니, 우리는 그들의 종이 되리라. 이는 우리가 니파이인들의 종이 됨이 레이맨인의 왕에게 공물을 바치는 것보다 더 나음이라 하니라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":7,"verse_number":16,"scripture_text":"이에 이제 림하이 왕이 그의 호위병들을 명하여 더 이상 암몬이나 그의 형제들을 결박하지 못하게 하고, 그들로 하여금 샤일롬 북방에 있는 작은 산으로 가서, 그들의 형제들을 성으로 인도해 들이게 하여, 그로써 그들이 먹고 마시고, 여행의 수고를 그치고 쉬게 하니, 이는 그들이 많은 일을 당하였음이라. 그들은 굶주림과 목마름과 피곤함을 당하였더라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":7,"verse_number":17,"scripture_text":"그리고 이제 다음 날 이렇게 되었나니 림하이 왕이 그의 모든 백성 가운데 포고를 보내어, 그로써 그들이 성전으로 함께 모여 그가 그들에게 할 말을 듣게 하였더라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":7,"verse_number":18,"scripture_text":"이에 이렇게 되었나니 그들이 함께 모였을 때 그가 이같이 그들에게 일러 이르되, 오 너희 나의 백성들아, 너희의 머리를 들고 위로를 받으라. 이는 보라, 헛되었던 우리의 많은 노력에도 불구하고, 우리가 더 이상 우리의 원수들에게 종속되어 있지 아니할 때가 가까워, 곧 그리 멀지 아니하였음이니, 나는 아직 해 볼만한 한 가지 효과적인 노력이 남아 있다고 믿노라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":7,"verse_number":19,"scripture_text":"그러므로 너희의 머리를 들고 기뻐하라. 그리고 하나님께 곧 아브라함과 이삭과 야곱의 하나님이셨던 그 하나님, 그리고 또한 이스라엘 자손을 애굽 땅에서 인도해 내시고, 그들로 하여금 마른 땅 위를 걸어서 홍해를 통과하게 하시고, 그들에게 만나를 먹이사 그들로 광야에서 죽지 않게 하신 그 하나님을 신뢰할지어다. 이외에도 실로 그는 그들을 위하여 많은 일을 행하셨느니라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":7,"verse_number":20,"scripture_text":"그리고 또, 바로 그 하나님께서 우리 조상들을 예루살렘 땅에서 인도해 내셨고, 실로 지금까지 그의 백성을 지키시고 보전해 주셨거니와, 보라, 그가 우리를 속박으로 인도해 들이셨음은 우리의 죄악과 가증함의 연고니라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":7,"verse_number":21,"scripture_text":"그리고 너희 모두가 오늘 증인인 바, 이 백성들 위에 왕이 되었던 지니프는 그의 조상들의 땅을 기업으로 얻고자 하는 열의가 지나쳤고, 그리하여 레이맨 왕의 간사함과 간교함에 속임을 당하였나니, 저는 지니프 왕과 조약을 맺고, 그 땅의 일부 곧 참으로 리하이-니파이 성과 샤일롬 성과 그 주변 땅의 영토를 그의 손에 내어 주었느니라—"},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":7,"verse_number":22,"scripture_text":"그러나 저가 이를 행한 것은, 다 이 백성을 복종 곧 속박 당하게 하려는 단 한 가지 목적을 위함이었느니라. 또 보라, 우리는 오늘날 참으로 우리의 옥수수와 우리의 보리와 참으로 우리의 온갖 곡식 전부의 절반과 우리의 양 떼와 우리의 소 떼 증식분의 절반에 해당하는 분량을 레이맨인의 왕에게 공세로 바치고 있으며, 심지어 우리가 가지고 있거나 소유하고 있는 모든 것의 절반을 참으로 레이맨인의 왕이 우리에게서 요구하니, 곧 우리의 생명까지라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":7,"verse_number":23,"scripture_text":"그러면 이제 이것이 짊어지기에 고통스럽지 아니하냐? 그리고 우리의 이 고난이 혹심하지 아니하냐? 이제 보라, 우리에게 슬퍼할 이유가 얼마나 크냐."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":7,"verse_number":24,"scripture_text":"참으로 내가 너희에게 이르노니, 우리에게 슬퍼할 이유가 참으로 크니라. 이는 보라 얼마나 많은 우리의 형제들이 죽임을 당하였으며, 그들의 피가 헛되이 흘린 바 되었는고, 그것도 모두 죄악으로 인하여 그리되었느니라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":7,"verse_number":25,"scripture_text":"이는 만일 이 백성이 범법에 빠지지 아니하였더라면 주께서 이 큰 악이 그들에게 임하도록 버려 두지 아니하셨을 것임이라. 그러나 보라, 그들은 그의 말씀에 귀 기울이려 하지 아니하였고, 도리어 그들 가운데 다툼이 일어나 결국은 그들끼리 피를 흘렸느니라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":7,"verse_number":26,"scripture_text":"그리고 주의 한 선지자를 그들이 죽였나니, 참으로 그들의 사악함과 가증함을 그들에게 고하고, 장차 임할 많은 일, 곧 참으로 그리스도의 오심에 대하여 예언한 하나님의 택하신 사람을 그들이 죽였도다."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":7,"verse_number":27,"scripture_text":"또 그가 그들에게 그리스도는 하나님, 곧 만물의 아버지라 하였고, 또 이르기를 그가 사람의 형상을 입으시리니, 그것은 사람이 태초에 그를 따라 창조된 그 형상이라 하였음으로 인하여, 곧 바꾸어 말하면 그가 이르기를 사람은 하나님의 형상대로 창조되었으며, 그 하나님께서 사람의 자녀들 가운데 내려오사, 살과 피를 입으시고 지면에 나아가시리라 하였음으로 인하여—"},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":7,"verse_number":28,"scripture_text":"그리고 이제 그가 이 말을 하였음으로 인하여 그들이 그를 죽였고, 이외에도 하나님의 진노를 그들 위에 초래하게 한 일을 그들이 많이 행하였느니라. 그러므로 그들이 속박당하여 있는 것과 또 그들이 심한 고난으로 치심을 입고 있는 것을 누가 놀라워하겠느냐?"},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":7,"verse_number":29,"scripture_text":"이는 보라, 주께서 이르시되, 나의 백성이 범법하는 날에 나는 그들을 구제하지 아니할 것이요, 도리어 내가 그들의 길을 막아 그들로 형통하지 못하게 할 것인즉, 그들의 행위가 그들 앞에 거치는 돌이 되리라 하셨음이라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":7,"verse_number":30,"scripture_text":"그리고 또 그가 말씀하시되, 내 백성이 만일 더러움을 뿌릴진대 그들은 회리바람 가운데 그것으로부터 겨를 거두게 될 것이요, 그 결과는 독이라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":7,"verse_number":31,"scripture_text":"또 그가 말씀하시되, 내 백성이 만일 더러움을 뿌릴진대 그들은 즉시로 멸망을 가져오는 동풍을 거두게 되리라 하셨음이라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":7,"verse_number":32,"scripture_text":"또 이제 볼지어다, 주의 약속이 성취되어 너희가 치심을 입으며 고난을 받는도다."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":7,"verse_number":33,"scripture_text":"그러나 만일 너희가 마음의 뜻을 다하여 주께로 돌이키고, 그를 신뢰하고, 부지런히 마음을 다하여 그를 섬길 터이면, 만일 너희가 이를 행하면, 그는 자기의 뜻과 기뻐하시는 바를 좇아, 너희를 속박에서 건져 내시리라."}]},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":8,"verses":[{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":8,"verse_number":1,"scripture_text":"그리고 이렇게 되었나니 림하이 왕이 그의 백성에게 말하기를 마친 후, 이는 그가 그들에게 많은 것을 이야기하였으나 그 가운데 조금만을 내가 이 책에 기록하였음이라, 그의 백성에게 제이라헤믈라 땅에 있는 그들의 형제들에 관한 것을 모두 고하였더라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":8,"verse_number":2,"scripture_text":"또 암몬으로 하여금 무리 앞에 일어서서, 지니프가 그 땅에서 올라간 때로부터 그 자신이 그 땅에서 올라올 때까지 그들의 형제들에게 일어났던 일을 모두 그들에게 낱낱이 이야기하게 하니라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":8,"verse_number":3,"scripture_text":"이에 그는 또한 베냐민 왕이 그들에게 가르쳤던 마지막 말씀도 그들에게 낱낱이 이야기하고, 이를 림하이 왕의 백성들에게 설명하여, 그들로 그가 하는 모든 말을 깨닫게 하였더라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":8,"verse_number":4,"scripture_text":"그리고 이렇게 되었나니 그가 이 모두를 행하고 난 후, 림하이 왕이 무리를 보내어, 그들로 각기 자기 집으로 돌아가게 하니라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":8,"verse_number":5,"scripture_text":"그리고 이렇게 되었나니 그가 그의 백성의 기록 곧 그들이 제이라헤믈라 땅을 떠나던 때로부터의 기록을 담고 있는 판들을 암몬 앞에 가져오게 하여, 그로 그것을 읽게 하였느니라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":8,"verse_number":6,"scripture_text":"이제 암몬이 그 기록을 읽고 나자마자, 왕이 그에게 물어 혹 그가 언어를 해석할 수 있는지 알고자 하매, 암몬이 그에게 고하기를 할 수 없다 하였더라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":8,"verse_number":7,"scripture_text":"이에 왕이 그에게 이르되, 내 백성의 고난으로 인해 비통하게 되어, 내가 내 백성 중 마흔셋으로 하여금 광야로 여행을 떠나게 하여, 그로 말미암아 그들이 제이라헤믈라 땅을 찾도록 하여, 우리를 속박에서 건져 줄 것을 우리의 형제들에게 호소하고자 하였느니라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":8,"verse_number":8,"scripture_text":"그런데 그들이 여러 날 동안 광야에서 길을 잃고, 그럼에도 그들은 부지런하였으나 제이라헤믈라 땅을 찾지 못하고 이 땅으로 되돌아오면서, 많은 물들 가운데 있는 한 땅을 지났고, 사람과 짐승의 뼈로 뒤덮여 있고, 또한 온갖 건물의 잔해로 뒤덮여 있는 한 땅을 발견하였나니, 곧 이스라엘의 만군과도 같은 수많은 백성이 살았던 한 땅을 발견하였더라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":8,"verse_number":9,"scripture_text":"그리고 그들이 말한 바가 참이라는 증거로서 그들은 새긴 것이 가득 차 있는 스물넉 장의 판을 가져왔는데, 그것들은 순금으로 되어 있었더라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":8,"verse_number":10,"scripture_text":"그리고 보라, 또한 그들이 가슴판도 여러 개 가져왔으니, 그것들은 크고 놋과 구리로 되어 있으며 아주 온전하니라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":8,"verse_number":11,"scripture_text":"그리고 또 그들이 검들을 가져왔는데, 그 손잡이는 없어지고, 그 날은 녹으로 부식되어 있었느니라. 그런데 그 판에 있는 언어 혹은 새겨진 것들을 능히 해석할 자가 이 땅에는 아무도 없으니, 그러므로 내가 네게 말하기를, 너는 번역할 수 있느냐 한 것이라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":8,"verse_number":12,"scripture_text":"이에 내가 다시 네게 말하노니, 너는 누구 번역할 수 있는 자를 알고 있느냐? 이는 내가 이 기록이 우리의 언어로 번역되기를 원하고 있음이니, 아마도 이 기록은 우리에게 이 기록의 출처가 되는 멸망당한 백성의 남은 자에 대해 알려 줄 것이요, 아니면 아마도 이 기록은 바로 이 멸망당한 백성에 대해 우리에게 알려 줄 것임이라. 또 나는 그들이 멸망당한 까닭을 알기 원하노라 하는지라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":8,"verse_number":13,"scripture_text":"이제 암몬이 그에게 이르되, 내가 그 기록을 번역할 수 있는 사람을, 왕이시여, 당신께 분명히 말씀드릴 수 있나이다. 이는 그가 고대의 모든 기록을 보고 번역할 수 있는 방편을 갖고 있음이니, 그것은 하나님의 선물이니이다. 그리고 그러한 것들은 해석기라 하며, 명하심을 받지 아니하고서는 아무도 그것들을 들여다 볼 수 없음은, 보려 해서는 안될 것을 보려 하다가 죽을까 함이요. 누구든지 그것을 들여다보도록 명하심을 받은 이, 그는 선견자라 일컬어지나이다."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":8,"verse_number":14,"scripture_text":"또 보소서, 제이라헤믈라 땅에 있는 백성의 왕이 이러한 일을 하도록 명하심을 받은 사람이요, 하나님께로부터 온 이 높은 은사를 가진 이니이다 하더라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":8,"verse_number":15,"scripture_text":"이에 왕이 이르되 선견자는 선지자보다 더 크다 하는지라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":8,"verse_number":16,"scripture_text":"또 암몬이 이르되 선견자는 계시자요 또한 선지자니, 아무도 지닐 수 없는 하나님의 권능을 지니지 아니하고는, 아무도 더 큰 은사를 가질 수 없나이다. 그러할지라도 사람은 하나님께로부터 그에게 주어지는 큰 권능을 지닐 수 있나이다."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":8,"verse_number":17,"scripture_text":"그러나 선견자는 지난 일과 또한 장차 올 일에 대하여 알 수 있으며, 그들에 의해 모든 일이 드러날 것인 바, 더욱이 은밀한 일들이 나타날 것이며, 감추인 일들이 밝혀질 것이요, 알려지지 아니한 일들이 그들에 의해 알려질 것이며, 또한 달리 알려질 수 없는 일들이 그들에 의해 알려질 것이니이다."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":8,"verse_number":18,"scripture_text":"이와 같이 하나님은 방편을 마련하사 사람이, 신앙을 통하여, 능한 기적을 행할 수 있도록 하셨으니, 그러므로 그는 자기 이웃에게 큰 유익이 되나이다 하니라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":8,"verse_number":19,"scripture_text":"이에 이제 암몬이 이 말 하기를 마치매 왕이 심히 기뻐하여, 하나님께 감사를 드리며 이르되, 의심할 여지없이 큰 비밀이 이 판 안에 들어 있으며, 해석기는 의심할 여지없이 사람의 자녀들에게 그러한 모든 비밀을 밝혀 줄 목적으로 예비되었도다."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":8,"verse_number":20,"scripture_text":"오 주의 일이 어찌 그리 기이하며, 그는 그의 백성을 어찌 그리 오래 참으시는고, 그뿐 아니라 사람의 자녀들의 이해력이 어찌 그리 맹목적이며 우둔한고, 이는 그들이 지혜를 찾으려 아니하며 지혜가 그들을 다스림을 바라지도 아니함이로다!"},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":8,"verse_number":21,"scripture_text":"참으로 그들은 목자에게서 도망하여 흩어지고 숲의 짐승들에게 쫓기며 삼킴을 당하는 들양 떼 같도다."}]},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":9,"verses":[{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":9,"verse_number":1,"scripture_text":"나 지니프는 니파이인들의 모든 언어로 가르침을 받았고, 니파이 땅 곧 우리 조상들의 첫번 기업의 땅에 대한 지식을 가졌더니, 레이맨인들 가운데 정탐으로 보냄을 받아, 우리 군대가 그들을 습격하여 멸할 수 있도록 그들의 전력을 탐지하게 되었느니라—그러나 내가 그들 가운데 선한 바를 보았을 때 나는 그들이 멸망당하지 않기를 바라게 되었느니라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":9,"verse_number":2,"scripture_text":"그리하여 나는 광야에서 나의 형제들과 다투었나니, 이는 내가 우리의 지도자가 그들과 조약을 맺기를 원하였음이라. 그러나 그는 엄하고 피에 목마른 사람이라 내가 죽임을 당하도록 명하였으나, 많은 피를 흘림으로써 나는 구출되었나니, 이는 아버지가 아버지를 대적하고, 형제가 형제를 대적하여 싸워서, 우리 군대의 대다수가 광야에서 멸절되기에 이르렀음이라. 이에 우리, 곧 우리 중에 살아남은 자들이, 제이라헤믈라 땅으로 돌아가 그 이야기를 그들의 아내와 그들의 자녀들에게 해 주었느니라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":9,"verse_number":3,"scripture_text":"그런데 그럼에도 나는 우리 조상들의 땅을 상속하려는 열의가 지나쳐, 그 땅을 소유하러 올라가기 원하는 자들을 모두 모아, 그 땅으로 올라가기 위하여 다시 광야로 우리의 여행을 시작하였느니라. 그러나 우리는 기근과 심한 고난으로 치심을 당하였나니, 이는 우리가 주 우리 하나님 기억하기를 더디 하였음이라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":9,"verse_number":4,"scripture_text":"그럼에도 불구하고 광야에서 여러 날을 방황한 후에 우리는 우리 형제들이 죽임을 당했던 곳에 우리의 장막을 쳤나니, 이는 우리 조상들의 땅에 가까운 곳이더라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":9,"verse_number":5,"scripture_text":"그리고 이렇게 되었나니 내가 다시 나의 사람 넷과 함께 성으로 들어가서, 왕에게로 들어가 왕의 의향을 알고 혹 내가 나의 백성들과 더불어 들어가서 평안히 그 땅을 소유할 수 있는지 알고자 하였느니라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":9,"verse_number":6,"scripture_text":"이에 내가 왕에게로 들어갔더니, 그가 나와 언약하여 내가 리하이-니파이 땅과 샤일롬 땅을 소유하도록 하였느니라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":9,"verse_number":7,"scripture_text":"그리고 그가 또한 명하여 그의 백성들을 그 땅에서 떠나게 하매, 나와 나의 백성들이 그 땅에 들어가 그 땅을 소유하게 되었느니라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":9,"verse_number":8,"scripture_text":"이에 우리가 건물들을 지으며, 성의 벽 곧 참으로 리하이-니파이 성과 샤일롬 성의 벽을 중수하기 시작하였느니라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":9,"verse_number":9,"scripture_text":"그리고 우리는 참으로 온갖 종자를 가지고, 곧 옥수수와 밀과 보리의 종자를 가지고 또 니애스를 가지고 또 시움을 가지고 또 온갖 실과의 종자를 가지고 토지를 경작하기 시작하였나니, 이에 우리는 그 땅에서 번성하며 번영하기 시작하였느니라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":9,"verse_number":10,"scripture_text":"이제 레이맨 왕이 그 땅을 내어 주어 우리로 그것을 소유하게 한 것은, 나의 백성을 속박으로 끌어들이려는, 그의 간사함과 간교함이었더라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":9,"verse_number":11,"scripture_text":"그러므로 이렇게 되었나니, 우리가 십이 년 동안을 그 땅에 거한 후에 레이맨 왕이 불안해하기 시작하였으니, 어떻게라도 나의 백성이 강하여져, 그들이 저들을 이기고 저들을 속박으로 끌어들이지 못하게 될까 염려하였음이라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":9,"verse_number":12,"scripture_text":"이제 그들은 게으르고 우상을 섬기는 백성이었던지라, 그러므로 그들이 우리를 속박으로 끌어들이기 원했던 것은, 우리 손의 수고로 실컷 배불리려 하며, 참으로 우리 들판의 양 떼로 성찬을 벌이고자 함이었더라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":9,"verse_number":13,"scripture_text":"그리하여 이렇게 되었나니 레이맨 왕이 그의 백성을 선동하여 나의 백성과 다투게 하기 시작한지라, 그러므로 이 땅에 전쟁과 다툼이 일어나기 시작하였느니라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":9,"verse_number":14,"scripture_text":"이는 니파이 땅에서의 나의 치세 제십삼년에, 멀리 샤일롬 땅 남쪽에서 나의 백성들이 그들의 양 떼를 먹이며 그것들에게 물을 주며 그들의 땅을 갈고 있을 때, 수많은 레이맨인의 한 무리가 그들을 습격하여 그들을 죽이며, 그들의 양 떼와 그들 밭의 옥수수를 빼앗기 시작하였음이라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":9,"verse_number":15,"scripture_text":"또한 이렇게 되었나니 붙잡히지 아니한 자들은 모두 니파이 성으로 도망하여, 나에게 보호를 요청하였느니라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":9,"verse_number":16,"scripture_text":"이에 이렇게 되었나니 내가 활과 화살과 검과 신월도와 곤봉과 물매와 우리가 고안해 낼 수 있었던 온갖 무기로 나의 백성들을 무장시켰으며, 그러고 나서 나와 나의 백성들은 레이맨인들을 대적하여 싸우러 나아갔더라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":9,"verse_number":17,"scripture_text":"참으로 주의 힘을 입고 우리가 레이맨인들을 대적하여 싸우러 나아갔으니, 이는 나와 나의 백성이 주께 간절히 부르짖어 그가 우리를 우리 원수들의 손에서 건져 주실 것을 구하였음이라. 이는 우리가 일깨움을 받아 우리 조상들을 건지신 일을 기억하였음이니라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":9,"verse_number":18,"scripture_text":"이에 하나님이 우리의 부르짖음을 들으시고 우리의 기도에 응답하셨으며, 우리는 그의 힘을 입고 나아갔나니, 참으로 우리는 레이맨인들을 대적하여 나아가, 하루 낮과 하루 밤 동안에 삼천사십삼 명을 죽이되, 우리가 그들을 우리 땅에서 몰아내기까지 그들을 죽였느니라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":9,"verse_number":19,"scripture_text":"또 나 자신 친히 내 손으로 그들의 죽은 자들을 묻는 것을 도왔느니라. 그리고 보라, 우리의 형제 이백칠십구 명이 죽임을 당하여, 우리는 크게 슬퍼하고 애통하였느니라."}]},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":10,"verses":[{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":10,"verse_number":1,"scripture_text":"그리고 이렇게 되었나니 우리는 다시 왕국을 확립하기 시작하였으며 우리는 다시 평안히 이 땅을 소유하기 시작하였느니라. 그리고 나는 각종 전쟁 무기를 만들게 하여, 그로써 레이맨인들이 나의 백성을 치러 다시 올라올 때를 대비하여 나의 백성들을 위한 무기를 갖고자 하였느니라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":10,"verse_number":2,"scripture_text":"내가 또 이 땅 주위에 파수꾼을 세워, 레이맨인들이 불시에 다시 우리를 습격하여 와서 우리를 멸하지 못하게 하였나니, 이같이 나는 나의 백성과 나의 양 떼를 지켜, 그들이 우리 원수들의 손에 떨어지지 않게 하였느니라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":10,"verse_number":3,"scripture_text":"그리고 이렇게 되었나니 우리는 여러 해 동안, 곧 이십이 년 동안 우리 조상들의 땅을 기업으로 누렸느니라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":10,"verse_number":4,"scripture_text":"또 나는 남자들로 하여금 땅을 갈고, 온갖 곡식과 각종 온갖 과일을 재배하게 하였느니라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":10,"verse_number":5,"scripture_text":"나는 또 여자들로 하여금 길쌈을 하며, 수고하며, 일하며, 온갖 세마포와, 또한 각종 옷감을 짜게 하여, 우리가 우리의 벌거벗음을 가리울 수 있게 하였나니, 이같이 우리는 이 땅에서 번영하였고—이리하여 우리는 이십이 년 동안 계속하여 평화를 누렸느니라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":10,"verse_number":6,"scripture_text":"그리고 이렇게 되었나니 레이맨 왕이 죽고, 그의 아들이 그를 대신하여 다스리기 시작하더니, 그가 나의 백성을 거스려 모반하여 자기 백성을 선동하기 시작한지라, 그러므로 그들이 전쟁을 준비하기 시작하며, 나의 백성을 대적하여 싸우러 올라오기 시작하였느니라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":10,"verse_number":7,"scripture_text":"그러나 나는 그들의 준비를 알아내어, 그들에게 대하여 방비하여 그들이 내 백성을 습격하여 멸하지 못하게 하고자, 셈론 땅 주위에 나의 정탐들을 내보내 두었었느니라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":10,"verse_number":8,"scripture_text":"그리고 이렇게 되었나니 그들이 그들의 수많은 무리와 함께 샤일롬 땅 북방으로 올라왔으니, 곧 활과 화살과 검과 신월도와 돌과 물매로 무장을 한 자들이라. 그들은 머리를 밀어 그 머리로 벗어지게 하였으며, 그 허리에는 가죽띠를 둘렀더라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":10,"verse_number":9,"scripture_text":"이에 이렇게 되었나니 내가 내 백성 중에 여자들과 어린아이들을 광야에 숨게 하였고, 내가 또한 무기를 들 수 있는 나의 모든 늙은이들과 또한 능히 무기를 들 수 있는 나의 모든 젊은이들로 하여금 함께 모여 레이맨인들을 대적하여 싸우러 가도록 하되, 나는 그들을 각자 그 나이를 따라 그들의 대열에 배치하였느니라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":10,"verse_number":10,"scripture_text":"그리고 이렇게 되었나니 우리가 레이맨인들을 대적하여 싸우러 올라갔고, 나, 곧 나도 내 늙은 나이에 레이맨인들을 대적하여 싸우러 올라갔느니라. 또 이렇게 되었나니 우리는 참으로 주의 힘을 입고 싸우러 올라갔느니라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":10,"verse_number":11,"scripture_text":"이제 레이맨인들은 주에 관하여서나, 주의 힘에 관하여 아무것도 알지 못했던지라, 그러므로 그들은 그들 자신의 힘에 의지하였더라. 그럼에도 그들은 사람의 힘으로는 강한 백성이었느니라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":10,"verse_number":12,"scripture_text":"그들은 거칠고, 흉포하며, 피에 목마른 백성으로, 그들 조상의 전통을 믿었나니, 그 전통은 이것이라—곧 믿기를 그들은 그들 조상의 죄악으로 말미암아 예루살렘 땅에서 쫓겨났으며, 또 그들은 광야에서 그 형제들에게 불의를 당하였으며, 또 그들은 바다를 건너는 동안에도 불의를 당하였으며,"},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":10,"verse_number":13,"scripture_text":"그리고 또 그들이 바다를 건넌 후, 그들은 그들의 첫번 기업의 땅에 있는 동안에도 불의를 당하였다 하는 것이니, 이는 다 니파이가 주의 계명을 지킴에 있어 더 충실하였던 연고라—그러므로 그가 주께 은혜를 입었었나니, 이는 주께서 그의 기도를 들으시고 그에 응답하셨고, 그는 광야에서 그들 여행의 인도자 노릇을 하였음이니라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":10,"verse_number":14,"scripture_text":"그러나 그의 형제들은 그에게 노하였으니 이는 그들이 주의 행하심을 깨닫지 못한 연고요, 또한 그들은 물 위에서 그에게 노하였으니 이는 그들이 주를 대하여 그 마음을 완악하게 한 연고였음이라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":10,"verse_number":15,"scripture_text":"그리고 또 그들은 약속된 땅에 도착하였을 때 그에게 노하였으니, 이는 그들이 말하기를 그가 우리의 손에서 백성 다스림을 빼앗았다 하는 연고라, 이에 그들은 그를 죽이려 하였느니라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":10,"verse_number":16,"scripture_text":"그리고 또 그들은 그가 주께서 그에게 명하신 대로 광야로 떠나며 놋쇠판에 새겨진 기록들을 취한 까닭에 그에게 노하였나니, 이는 그들이 말하기를 그가 우리의 것을 도적질하였다 하였음이라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":10,"verse_number":17,"scripture_text":"이같이 그들은 그 자녀들을 가르쳐 그들로 하여금 그들을 미워하게 하고, 그들로 하여금 그들을 살해하게 하고, 그들로 하여금 그들에게서 탈취하고 약탈하며, 그들을 멸하기 위하여 그들이 할 수 있는 모든 일을 다하게 하였나니, 그러므로 그들은 니파이의 자손들에 대한 영원한 증오를 가지고 있느니라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":10,"verse_number":18,"scripture_text":"바로 이 까닭에 레이맨 왕은 그의 간사함과 간교한 거짓과 그럴듯한 약속으로 나를 속여, 내가 나의 이 백성을 이 땅으로 인도해 올려 들이도록 하였고, 그들을 멸하고자 하였느니라. 참으로 우리는 이 여러 해를 이 땅에서 고생해 왔느니라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":10,"verse_number":19,"scripture_text":"이에 이제 나 지니프는 레이맨인들에 관하여 나의 백성에게 이 모든 것을 일러 주고 나서, 나는 그들에게 주를 신뢰하고, 그들의 힘을 다해 가서 싸우도록 격려하였나니, 그러므로 우리는 그들과 얼굴과 얼굴을 대하고 싸웠느니라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":10,"verse_number":20,"scripture_text":"그리고 이렇게 되었나니 우리가 우리 땅에서 그들을 다시 몰아 내었으며, 그들을 크게 도륙하였으니, 그 수가 심히 많아 우리가 세지 아니하였느니라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":10,"verse_number":21,"scripture_text":"그리고 이렇게 되었나니 우리는 다시 우리 자신의 땅으로 돌아왔으며, 나의 백성들은 다시 그들의 양 떼를 치며, 그들의 땅을 갈기 시작하였느니라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":10,"verse_number":22,"scripture_text":"그리고 이제 내가 늙었으므로, 나의 아들 중 하나에게 나라를 넘겨주었나니 그러므로 내가 더 이상 말하지 아니하노라. 주께서 나의 백성에게 복을 주실지로다. 아멘."}]},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":11,"verses":[{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":11,"verse_number":1,"scripture_text":"그리고 이렇게 되었나니 지니프가 그의 아들 중 하나인 노아에게 나라를 넘겨준지라, 그러므로 노아가 그 부친을 대신하여 다스리기 시작하였으나, 그가 그 부친의 길로 행하지 아니하니라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":11,"verse_number":2,"scripture_text":"이는 보라, 그가 하나님의 계명을 지키지 아니하고, 자기 마음의 욕망을 좇아 행하였음이라. 또 그는 많은 처와 첩을 두었고, 또 그는 자기 백성들로 하여금 죄를 범하며, 주의 보시기에 가증한 바를 행하게 하였나니, 참으로 그들은 음행과 온갖 간악함을 범하였더라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":11,"verse_number":3,"scripture_text":"또 그가 그들이 소유한 모든 것의 오분의 일을 세금으로 부과하였으니, 그들의 금과 그들의 은의 오분의 일과 그들의 지프와 그들의 구리와 그들의 놋과 그들의 철의 오분의 일과 그들의 가축의 오분의 일과 또한 그들의 모든 곡물의 오분의 일이라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":11,"verse_number":4,"scripture_text":"그리고 이 모두를 실로 그가 취하여 자기와 자기의 처들과 자기의 첩들과 또한 자기의 제사들과 그들의 처들과 그들의 첩들을 부양하였나니, 이같이 그가 나라의 정사를 바꾸었더라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":11,"verse_number":5,"scripture_text":"이는 그가 그의 부친에 의해 성별되었던 모든 제사들을 폐하고, 그들 대신에 마음의 교만으로 자고하여진 자들 같은 새로운 자들을 성별하였음이라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":11,"verse_number":6,"scripture_text":"참으로 이와 같이 그들의 게으름과 그들의 우상 숭배와 그들의 음행이, 노아 왕이 그의 백성에게 지운 세금으로 지원되었나니, 이리하여 실로 백성들은 죄악을 지원하기 위하여 심히 일을 많이 하였더라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":11,"verse_number":7,"scripture_text":"그뿐 아니라 그들도 또한 우상을 섬기게 되었으니, 이는 그들이 왕과 제사들의 헛되고 아첨하는 말에 속은 까닭이라. 이는 그들이 참으로 그들에게 아첨이 되는 것들을 이야기하였음이라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":11,"verse_number":8,"scripture_text":"또 이렇게 되었나니 노아 왕이 우아하고 넓은 건물을 많이 짓고, 나무와 온갖 귀한 것과, 금과 은과 철과 놋과 지프와 구리의 세공으로 그것들을 꾸몄으며,"},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":11,"verse_number":9,"scripture_text":"그리고 그가 또한 자기를 위하여 넓은 궁궐을 짓고, 그 가운데 보좌를 만들었으니 이 모두는 좋은 목재로 되었고 금과 은과 귀한 것으로 꾸몄더라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":11,"verse_number":10,"scripture_text":"그리고 그가 또한 자기의 장인들로 하여금 성전 경내에서, 좋은 목재와, 구리와, 놋으로 온갖 세공일을 하게 하였더라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":11,"verse_number":11,"scripture_text":"그리고 대제사들을 위하여 구별해 놓은 좌석들은, 다른 모든 좌석들보다 위에 있었는데 그가 순금으로 꾸몄고, 또 그것들 앞에 흉벽을 쌓게 하여, 그들이 그의 백성들에게 거짓되고 헛된 말을 하는 동안, 그들의 육신과 그들의 팔을 그 위에 편히 두도록 하였더라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":11,"verse_number":12,"scripture_text":"또 이렇게 되었나니 그가 성전 가까이에 망대를 하나 세웠으니, 참으로 대단히 높은 망대라. 어찌 높은지 그가 그 꼭대기에 서서 샤일롬 땅과 또한 레이맨인들이 차지하고 있는 셈론 땅을 내려다볼 수 있었으며, 심지어 그가 주변의 모든 땅을 살펴볼 수도 있었더라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":11,"verse_number":13,"scripture_text":"또 이렇게 되었나니 그가 샤일롬이라 하는 땅에 많은 건물을 짓게 하였고, 샤일롬이라 하는 땅 북쪽 언덕에 큰 망대를 세우게 하였으니, 이 곳은 니파이의 자손들이 이 땅에서 도망하여 나갈 때 그들을 위한 피난처가 되었던 곳이라. 그가 자기의 백성에게서 세금을 걷어서 얻은 재물로 이같이 행하였더라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":11,"verse_number":14,"scripture_text":"또 이렇게 되었나니 그가 그 마음을 그의 재물에 두었고, 또 그 처들과 첩들과 더불어 방탕한 생활로 그의 시간을 보내었으며, 그의 제사들도 그같이 창녀들과 더불어 그들의 시간을 보내었더라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":11,"verse_number":15,"scripture_text":"또 이렇게 되었나니 그가 이 땅 도처에 포도원을 세웠고, 또 그가 포도주 틀을 짓고 포도주를 풍부히 제조하였나니, 그러므로 그와 또한 그의 백성이 술꾼이 되었느니라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":11,"verse_number":16,"scripture_text":"그리고 이렇게 되었나니 레이맨인들이 들어와 그의 백성을 습격하기 시작하되, 소수를 습격하여, 그들이 양 떼를 치고 있는 동안 그들의 들에서 그들을 죽이기 시작하였더라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":11,"verse_number":17,"scripture_text":"이에 노아 왕이 이 땅 주위로 수비대를 보내어 저들을 막게 하였으나 그가 충분한 수를 보내지 아니한지라, 레이맨인들이 그들을 습격하여 그들을 죽이고 그들의 양 떼를 많이 이 땅에서 몰아가니라. 이와 같이 레이맨인들이 그들을 죽이며, 저들의 증오심을 그들에게 행사하기 시작하였느니라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":11,"verse_number":18,"scripture_text":"이에 이렇게 되었나니 노아 왕이 그의 군대를 보내어 저들을 대적하게 하매, 저들이 잠시 밀려나니 곧 그들이 잠시 저들을 몰아낸지라, 그러므로 그들이 그들의 탈취물을 기뻐하며 돌아왔더라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":11,"verse_number":19,"scripture_text":"이에 이제 이 큰 승리로 인하여 그들이 그 마음의 교만으로 자고하여졌나니, 그들이 그들 스스로의 힘을 자랑하여, 그들의 오십이 레이맨인 수천을 당해낼 수 있다고 말하며, 이같이 그들이 자랑하며 피를 기뻐하며 그들 형제들의 피 흘리기를 기뻐하였으니, 이는 그들의 왕과 제사들의 간악함으로 인함이었더라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":11,"verse_number":20,"scripture_text":"그리고 이렇게 되었나니 그들 가운데 그 이름이 아빈아다이라 하는 한 사람이 있더니, 그가 그들 중에 나아가 예언하기 시작하여 이르되, 보라, 이같이 주께서 말씀하시며 이같이 그가 나를 명하셨느니라 이르시되, 나아가 이 백성에게 이르기를, 이같이 주께서 말씀하신다 하라—이 백성에게 화 있을진저, 이는 내가 그들의 가증함과 그들의 간악함과 그들의 음행을 보았음이니, 그들이 회개하지 아니하면 내가 내 분노 중에 그들을 벌하리라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":11,"verse_number":21,"scripture_text":"또 그들이 회개하여 주 그들의 하나님께로 돌이키지 아니하면, 보라, 내가 그들을 그 원수들의 손에 붙이리니, 참으로 그들이 속박에 들게 될 것이며, 그들은 그 원수들의 손에 고난을 당하리라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":11,"verse_number":22,"scripture_text":"그리한즉 이렇게 되리니 그들이 나는 주 그들의 하나님이요, 내 백성의 죄악을 벌하는 질투하는 하나님인 줄 알리라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":11,"verse_number":23,"scripture_text":"또 이렇게 되리니 이 백성이 회개하고 주 그들의 하나님께로 돌이키지 아니할진대, 그들은 속박에 들게 될 것이요, 주 곧 전능한 하나님이 아니고는, 아무도 그들을 건져 내지 못하리라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":11,"verse_number":24,"scripture_text":"그뿐 아니라 이렇게 되리니 그들이 내게 부르짖을 때 내가 그들의 부르짖음 듣기를 더디 할 것이요, 또한 내가 그들로 그 원수들에게 매맞도록 버려 두리라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":11,"verse_number":25,"scripture_text":"또 그들이 굵은 베와 재 가운데서 회개하며, 주 그들의 하나님께 간절히 부르짖지 아니할진대, 내가 그들의 기도를 듣지 아니할 것이며, 그들을 그 고난에서 건져 내지도 아니하리라. 이같이 주께서 말씀하시며, 이같이 그가 나를 명하셨느니라 하니라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":11,"verse_number":26,"scripture_text":"이제 이렇게 되었나니 아빈아다이가 이러한 말을 그들에게 하였을 때 그들이 그에게 노하여 그의 목숨을 빼앗고자 하였으나, 주께서 그를 그들의 손에서 건져 내시니라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":11,"verse_number":27,"scripture_text":"이제 노아 왕이 아빈아다이가 백성들에게 한 말을 들었을 때, 그도 역시 노하였나니, 그가 이르되, 아빈아다이가 누구이기에 나와 내 백성이 그에게 판단을 받아야 하리요, 아니면 주가 누구이기에 내 백성에게 그러한 큰 고난을 가져오겠느냐?"},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":11,"verse_number":28,"scripture_text":"내가 너희에게 명하노니 아빈아다이를 이리로 데려오라, 내가 그를 죽이리니, 이는 그가 내 백성을 선동하여 서로 분노하게 하고, 내 백성 가운데 다툼을 일으키고자 이러한 것을 말하였음이니라. 그러므로 내가 그를 죽이리라 하니라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":11,"verse_number":29,"scripture_text":"이제 백성들의 눈이 멀었나니, 그러므로 그들이 아빈아다이의 말에 대하여 그 마음을 완악하게 하였고, 그들이 그때로부터 그를 잡고자 하니라. 또 노아 왕은 주의 말씀에 대하여 그 마음을 완악하게 하였고, 자기의 악한 행위를 회개하지 아니하였더라."}]},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":12,"verses":[{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":12,"verse_number":1,"scripture_text":"그리고 이렇게 되었나니 이 년 후에 아빈아다이가 변장하고 그들 가운데 오매, 그들이 그를 알지 못하더니, 그들 가운데서 예언하기 시작하여 이르되, 이같이 주께서 내게 명하셨느니라 이르시되—아빈아다이야, 가서 나의 이 백성에게 예언하라, 이는 그들이 내 말에 대하여 그 마음을 완악하게 하였음이니라. 그들이 그들의 악행을 회개하지 아니하였으니, 그러므로 내가 나의 분노 중에 그들을 벌하리라, 참으로 나의 맹렬한 노여움 중에 내가 그들의 죄악과 가증함으로 인하여 그들을 벌하리라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":12,"verse_number":2,"scripture_text":"참으로 이 세대에게 화 있을진저! 또 주께서 내게 이르시되 네 손을 내뻗고 예언하라 이르기를, 이같이 주께서 말씀하시느니라, 이 세대는 그들의 죄악으로 인하여 속박에 들게 될 것이요, 뺨을 맞게 될 것이며, 그뿐 아니라 사람들에게 쫓길 것이며 또 죽임을 당하리니, 공중의 독수리들과 개들과 또한 들짐승들이 그들의 살을 먹으리라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":12,"verse_number":3,"scripture_text":"또 이렇게 되리니 노아 왕의 목숨은 뜨거운 풀무 속의 옷같이 값 매겨질 것이라. 이로써 그는 내가 주인 줄 알게 될 것임이니라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":12,"verse_number":4,"scripture_text":"또 이렇게 되리니 내가 심한 고난으로, 참으로 기근과 역병으로 나의 이 백성을 칠 것이며, 또 내가 그들로 온종일 애곡하게 하리라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":12,"verse_number":5,"scripture_text":"참으로 그뿐 아니라 내가 그들로 그 등에 짐을 매게 하리니, 그들이 말 못하는 나귀처럼 앞에 내몰림을 당하게 될 것이라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":12,"verse_number":6,"scripture_text":"또 이렇게 되리니 내가 그들 중에 우박을 보내리니, 그것이 그들을 칠 것이며, 그들은 또한 동풍으로 치심을 입을 것이며, 곤충이 또한 그들의 땅을 괴롭히며 그들의 곡식을 삼킬 것이라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":12,"verse_number":7,"scripture_text":"또 그들은 심한 역병으로 치심을 입으리니—그들의 죄악과 가증함으로 인하여 이 모두를 내가 행할 것이라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":12,"verse_number":8,"scripture_text":"또 이렇게 되리니 그들이 회개하지 아니하면 내가 그들을 지면에서 온전히 멸하여 버릴 것이라. 그러나 그들로 한 기록을 그들 뒤에 남기게 하리니, 이 땅을 차지할 다른 국민들을 위하여 내가 그것들을 보전하리라. 참으로 이를 내가 행할 것은 내가 이 백성의 가증함을 다른 국민들에게 드러내려 함이니라 하라 하셨느니라. 그리고 이 백성들에 대해 실로 많은 것을 아빈아다이가 예언하였더라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":12,"verse_number":9,"scripture_text":"이에 이렇게 되었나니 그들이 그에게 노한지라, 이에 그들이 그를 잡아 결박하고 그를 왕 앞으로 끌고 가서 왕에게 이르되, 보소서, 왕의 백성에 관하여 화를 예언하였고 또 하나님이 저들을 멸하리라 하는 자를 왕의 앞에 끌어 왔나이다."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":12,"verse_number":10,"scripture_text":"또한 그가 왕의 생명에 관하여서도 화를 예언하며 말하기를, 왕의 목숨이 불의 풀무 속에 든 옷과 같으리라 하나이다."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":12,"verse_number":11,"scripture_text":"그리고 또 그가 말하기를 왕이 줄기같이, 곧 짐승들이 그 위로 달리며 발 아래 짓밟는 들판의 마른 줄기같이 되리라 하나이다."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":12,"verse_number":12,"scripture_text":"그리고 또 그가 말하기를 왕이 엉겅퀴의 꽃 같으리니, 그것이 무르익었을 때 바람이 불면 그것이 땅 위에 불려다닌다 하며, 그가 주장하기를 주께서 이를 말씀하셨다 하며, 또 그가 말하기를 왕이 회개하지 아니할진대, 이 모두가 왕에게 임하리니 이는 왕의 죄악으로 인함이라 하나이다."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":12,"verse_number":13,"scripture_text":"또 이제 왕이시여, 왕이 무슨 큰 악을 행하였기에 또는 왕의 백성이 무슨 큰 죄를 범하였기에, 우리가 하나님께 정죄를 받거나 또는 이 사람에게 판단을 받아야 하리이까?"},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":12,"verse_number":14,"scripture_text":"이에 이제 왕이시여, 보소서, 우리가 무죄하고, 왕이시여 왕도 죄를 범하지 아니하였나이다. 그러므로 이 사람이 왕께 관하여 거짓을 말하였고 그는 헛되이 예언하였나이다."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":12,"verse_number":15,"scripture_text":"또 보소서, 우리는 강하온즉 우리가 속박에 들게 되거나, 우리 원수들에게 사로잡힌 바 되지 아니하리이다. 그뿐 아니라 왕은 이제까지 이 땅에서 번영하였나니, 앞으로도 왕은 번영하리이다."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":12,"verse_number":16,"scripture_text":"보소서, 여기 그 사람이 있사온즉 우리가 그를 왕의 손에 넘기오니, 왕은 왕이 보시기에 좋으실 대로 그에게 행하소서 하니라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":12,"verse_number":17,"scripture_text":"이에 이렇게 되었나니 노아 왕이 아빈아다이를 옥에 던져 넣게 하고, 명하여 제사들을 함께 모이게 하니 이는 그를 어떻게 할지 그들과 회의를 가지려 함이었더라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":12,"verse_number":18,"scripture_text":"이에 이렇게 되었나니 그들이 왕에게 이르되, 그를 이리로 데려와 우리로 그를 심문하게 하소서 한지라, 왕이 명하여 그를 그들 앞에 데려오게 하더라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":12,"verse_number":19,"scripture_text":"이에 그들이 그를 심문하기 시작하였으니, 이는 그를 책잡아 그로 말미암아 그를 고소할 구실을 얻고자 함이었더라. 그러나 그가 담대히 그들에게 대답하고, 그들의 모든 질문을 물리쳐 참으로 그들을 놀라게 하였으니, 이는 그가 그들의 모든 심문에 있어 그들을 대적하고, 그들의 모든 말에 있어 그들을 파하였음이더라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":12,"verse_number":20,"scripture_text":"이에 이렇게 되었나니 그들 중 하나가 그에게 이르되, 우리 조상들이 가르친 바 기록된 이 말은 무엇을 뜻하느냐, 일렀으되,"},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":12,"verse_number":21,"scripture_text":"좋은 소식을 가져오며, 평화를 공포하며, 선한 일의 좋은 소식을 가져오며, 구원을 공포하며, 시온을 향하여 이르기를 네 하나님이 통치하신다 하는 자의 발이 산 위에서 어찌 그리 아름다운고."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":12,"verse_number":22,"scripture_text":"너의 파수꾼들이 소리를 높이며 소리를 합하여 그들이 노래하리니, 이는 주께서 시온을 다시 데려 오실 때에 그들의 눈과 눈이 마주 봄이로다."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":12,"verse_number":23,"scripture_text":"소리 높여 기뻐할지어다. 너희 예루살렘의 황폐한 곳들아 함께 노래할지어다. 이는 주께서 그의 백성을 위로하셨고, 그가 예루살렘을 구속하셨음이라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":12,"verse_number":24,"scripture_text":"주께서 열방의 목전에서 그의 거룩한 팔을 드러내셨으니, 땅의 모든 끝이 우리 하나님의 구원을 보리로다 하였느니라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":12,"verse_number":25,"scripture_text":"이에 이제 아빈아다이가 그들에게 이르되, 너희가 제사로서 이 백성을 가르치며 예언하는 영을 깨닫는다 주장하면서, 오히려 나에게 이러한 것이 무엇을 뜻하는지 알고자 하느냐?"},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":12,"verse_number":26,"scripture_text":"내가 너희에게 이르노니, 주의 길을 굽게 함으로 인하여 너희에게 화가 있을지로다! 이는 혹 너희가 이러한 것을 깨닫고 있다 하여도 너희가 이를 가르치지 아니하였음이니, 그러므로 너희는 주의 길을 굽게 하였느니라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":12,"verse_number":27,"scripture_text":"너희가 깨닫고자 너희 마음을 기울이지 아니하였으니, 그러므로 너희가 지혜롭지 못하였느니라. 그런즉 너희는 이 백성에게 무엇을 가르치느냐?"},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":12,"verse_number":28,"scripture_text":"이에 그들이 이르되, 우리는 모세의 율법을 가르치노라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":12,"verse_number":29,"scripture_text":"다시 그가 그들에게 이르되, 너희가 모세의 율법을 가르칠진대 어찌하여 그것을 지키지 아니하느냐? 어찌하여 너희가 재물에 너희 마음을 두느냐? 어찌하여 너희는 음행을 범하며 창기들과 더불어 너희 힘을 소비하며, 더욱이 이 백성으로 죄를 범하게 하여 주로 하여금 나를 보내사, 이 백성에 대하여 예언하되 참으로 이 백성에 대하여 큰 재앙을 예언하게 하실 까닭이 있게 하였느냐?"},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":12,"verse_number":30,"scripture_text":"너희는 내가 진실을 말하는 줄 알지 못하느냐? 참으로 너희는 내가 진실을 말하는 줄 아나니, 너희는 하나님 앞에 떨어야 마땅하니라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":12,"verse_number":31,"scripture_text":"또 이렇게 되리니 너희의 죄악으로 인하여 너희가 치심을 입을 것이라, 이는 너희 말에 너희가 모세의 율법을 가르친다 하였음이거니와, 너희는 모세의 율법에 관하여 무엇을 알고 있느냐? 구원이 모세의 율법으로 말미암아 오느냐 너희는 무엇이라 하느냐?"},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":12,"verse_number":32,"scripture_text":"이에 그들이 대답하여 이르되 구원이 모세의 율법으로 말미암아 온다 하니라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":12,"verse_number":33,"scripture_text":"그러나 이제 아빈아다이가 그들에게 이르되, 내가 알거니와 너희가 하나님의 계명을 지키면 구원받으리라. 참으로 너희가 주께서 시내 산에서 모세에게 베푸신 계명을 지키면 그러하리라 이르시되,"},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":12,"verse_number":34,"scripture_text":"나는 너를 애굽 땅에서, 종 되었던 집에서 인도하여 낸 주 너의 하나님이로라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":12,"verse_number":35,"scripture_text":"너는 내 앞에 다른 신을 네게 있게 말지니라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":12,"verse_number":36,"scripture_text":"너는 너를 위하여 아무 새긴 형상을 만들지 말고, 위로 하늘에 있는 아무것이나 아래로 땅에 있는 것들의 아무 모양이든지 만들지 말라 하셨느니라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":12,"verse_number":37,"scripture_text":"이제 아빈아다이가 그들에게 이르되, 너희는 이 모두를 행하였느냐? 내가 너희에게 이르노니, 아니라, 너희는 행하지 아니하였느니라. 또 너희는 이 백성을 가르쳐 이 모든 일을 행하게 하였느냐? 내가 너희에게 이르노니, 아니라, 너희는 그렇게 하지 아니하였느니라."}]},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":13,"verses":[{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":13,"verse_number":1,"scripture_text":"이에 이제 왕이 이러한 말을 들었을 때, 그가 그의 제사들에게 이르되, 이 자를 끌어내어 죽이라. 그가 미쳤거늘 우리가 그와 상관할 것이 무엇이냐 하더라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":13,"verse_number":2,"scripture_text":"이에 그들이 나서서 그에게 손을 대려 하였으나, 그가 그들을 막으며 그들에게 이르되,"},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":13,"verse_number":3,"scripture_text":"나를 다치지 말라. 이는 너희가 만일 내게 너희 손을 대면 하나님이 너희를 치실 것임이라. 이는 주께서 나를 보내사 전하게 하신 전갈을 내가 아직 전하지 아니하였고, 너희가 나에게 말하도록 요구한 바도 내가 아직 너희에게 이르지 아니하였은즉, 그러므로 하나님은 내가 이 시간에 멸망당하도록 버려 두지 아니하실 것임이니라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":13,"verse_number":4,"scripture_text":"그러나 나는 하나님께서 내게 명하신 명령을 반드시 이루어야 하리니, 내가 너희에게 진실을 고하였음으로 인하여 너희는 내게 노하였으며, 또 내가 하나님의 말씀을 말하였음으로 인하여 너희는 나를 미쳤다고 판단하였도다."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":13,"verse_number":5,"scripture_text":"이제 이렇게 되었나니 아빈아다이가 이러한 말을 하고 난 후 노아 왕의 백성들이 감히 그에게 그 손을 대려 아니하였으니, 이는 주의 영이 그의 위에 있어, 실로 모세의 얼굴이 시내 산에 있는 동안 주와 말씀할 동안 그러하였던 것같이, 그의 얼굴에서 심히 밝은 광채가 났음이라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":13,"verse_number":6,"scripture_text":"또 그는 하나님에게서 온 권능과 권세로 말하였나니, 그가 그의 말을 계속하여 이르되,"},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":13,"verse_number":7,"scripture_text":"너희에게 나를 죽일 능력이 없음을 너희가 알았으니, 그러므로 내가 전할 말을 다 마치리라. 또한 내가 너희의 죄악에 관하여 진실을 너희에게 고하는 까닭에 그것이 너희 마음을 가르는 듯한 줄 내가 알겠노라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":13,"verse_number":8,"scripture_text":"더욱이 내 말이 너희를 경이와 놀라움으로, 그리고 분노로 가득하게 하는도다."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":13,"verse_number":9,"scripture_text":"그러나 내가 전해야 할 말을 내가 다 마치리니, 그러고 나서 만일 내가 구원을 받았을진대, 내가 어디로 가든지 상관이 없도다."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":13,"verse_number":10,"scripture_text":"그러나 이만큼 내가 너희에게 이르노니, 이후로 너희가 나에게 행하는 것이 장차 올 일의 예표와 그림자가 되리라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":13,"verse_number":11,"scripture_text":"그러면 이제 내가 하나님의 계명의 나머지를 너희에게 읽어 주리니, 이는 내가 보건대 그러한 것들이 너희 마음에 기록되지 아니하였음이라. 내가 보건대 너희는 너희 생의 대부분 동안 죄악을 연구하고 가르쳐 왔도다."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":13,"verse_number":12,"scripture_text":"그러면 이제, 너희는 내가 너희에게 이른 것을 기억하고 있나니, 곧 너는 너를 위하여 아무 새긴 형상을 만들지 말고, 위로 하늘에 있는 것이나, 아래로 땅에 있는 것이나, 땅 아래 물 속에 있는 것들의 아무 모양이든지 만들지 말라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":13,"verse_number":13,"scripture_text":"그리고 또 너는 그것들에 절하지 말며, 그것들을 섬기지 말라. 이는 나 주 너의 하나님은 질투하는 하나님인즉, 조상들의 죄악을 자손들에게 갚되, 나를 미워하는 자들의 삼사 대에 이르게 하거니와,"},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":13,"verse_number":14,"scripture_text":"또 나를 사랑하고 내 계명을 지키는 자들에게는 수천 대에 이르기까지 자비를 보임이니라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":13,"verse_number":15,"scripture_text":"너는 주 너의 하나님의 이름을 망령되이 일컫지 말라. 주는 그의 이름을 망령되이 일컫는 자를 죄 없다 여기지 아니할 것임이니라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":13,"verse_number":16,"scripture_text":"안식일을 기억하여 거룩히 지키라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":13,"verse_number":17,"scripture_text":"엿새 동안은 네가 힘써, 네 모든 일을 행할 것이나,"},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":13,"verse_number":18,"scripture_text":"제칠일, 주 너의 하나님의 안식일은, 너나, 네 아들이나, 네 딸이나, 네 남종이나, 네 여종이나, 네 육축이나, 네 문안에 유하는 네 객이라도 아무 일도 하지 말라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":13,"verse_number":19,"scripture_text":"이는 엿새 동안 주가 하늘과 땅과 바다와, 그 가운데 있는 모든 것을 만들었음이라. 그런즉 주가 안식일을 복되게 하여, 그 날을 거룩하게 하였느니라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":13,"verse_number":20,"scripture_text":"네 부모를 공경하라. 그리하면 주 너의 하나님이 네게 주는 땅에서 네 날이 길 것이니라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":13,"verse_number":21,"scripture_text":"너는 살인하지 말지니라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":13,"verse_number":22,"scripture_text":"너는 간음하지 말지니라. 너는 도적질하지 말지니라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":13,"verse_number":23,"scripture_text":"너는 네 이웃에 대하여 거짓 증거하지 말지니라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":13,"verse_number":24,"scripture_text":"너는 네 이웃의 집을 탐내지 말지니, 너는 네 이웃의 아내나, 그의 남종이나, 그의 여종이나, 그의 소나, 그의 나귀나, 무릇 네 이웃의 것을 무엇이든지 탐내지 말지니라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":13,"verse_number":25,"scripture_text":"그리고 이렇게 되었나니 아빈아다이가 이러한 말하기를 마친 후에 그들에게 이르되, 너희는 이 백성들을 가르쳐 그들로 하여금 이 모든 것을 준행하여 이 계명들을 지키게 하였느냐?"},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":13,"verse_number":26,"scripture_text":"내가 너희에게 이르노니, 아니라. 이는 만일 너희가 그리하였더라면, 주께서 나로 하여금 나아와서 이 백성에 관하여 화를 예언하게 하지 아니하셨을 것임이라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":13,"verse_number":27,"scripture_text":"또 이제 너희가 말하기를 구원이 모세의 율법으로 말미암아 온다 하였도다. 내가 너희에게 이르노니 아직은 너희가 모세의 율법을 지킬 필요가 있느니라. 그러나 내가 너희에게 이르노니, 모세의 율법을 지키는 것이 더 이상 필요하지 아니할 때가 오리라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":13,"verse_number":28,"scripture_text":"그리고 더욱이 내가 너희에게 이르노니, 구원이 율법만으로는 오지 아니하나니, 하나님이 친히 자기 백성의 죄와 악을 위하여 행하실 속죄가 아닐진대, 모세의 율법에도 불구하고, 그들은 불가피하게 멸망하지 않을 수 없느니라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":13,"verse_number":29,"scripture_text":"또 이제 내가 너희에게 이르노니 이스라엘 자손들에게 한 율법, 곧 참으로 심히 엄격한 율법이 주어져야 할 필요가 있었나니, 이는 그들이 목이 뻣뻣한 백성으로서, 악을 행하기에는 빠르나, 주 그들의 하나님을 기억하기는 더디 하였음이라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":13,"verse_number":30,"scripture_text":"그러므로 한 율법이 그들에게 주어졌었나니, 참으로 의례와 의식의 율법이요, 그들이 매일 엄격히 지켜야 하는 율법이라, 그들로 하여금 하나님과 그에 대한 그들의 임무를 늘 기억하게 하려는 것이었느니라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":13,"verse_number":31,"scripture_text":"그러나 보라, 내가 너희에게 이르노니, 이러한 모든 것은 장차 올 일의 예표였느니라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":13,"verse_number":32,"scripture_text":"그러하거늘 이제, 그들이 율법을 깨달았느냐? 내가 너희에게 이르노니, 아니라, 그들이 모두 율법을 깨닫지는 못하였고, 이것은 그들 마음의 완악함으로 인함이었으니, 이는 하나님의 구속을 통하지 아니하고는 아무도 구원받을 수 없음을 그들이 깨닫지 못하였음이니라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":13,"verse_number":33,"scripture_text":"대저 보라, 모세가 그들에게 메시야의 오심에 관하여와, 또 하나님께서 그의 백성을 구속하시리라는 것을 예언하지 아니하였느냐? 이뿐 아니라 참으로 세상이 시작된 이래로 예언하였던 모든 선지자들—그들이 이러한 일에 관하여 많든 적든 말하지 아니하였느냐?"},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":13,"verse_number":34,"scripture_text":"그들이 말하기를 하나님이 친히 사람의 자녀들 가운데 내려오사, 사람의 형상을 입으시고, 능하신 권능으로 지면 위에 나아가시리라 하지 아니하였느냐?"},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":13,"verse_number":35,"scripture_text":"참으로 이뿐 아니라 그들이 또한 말하기를 그가 죽은 자의 부활을 가져오실 것이며, 그가 친히 학대를 받으시고 고난을 받으시리라 하지 아니하였느냐?"}]},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":14,"verses":[{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":14,"verse_number":1,"scripture_text":"참으로 이사야도 말하지 아니하느냐. 누가 우리의 전한 것을 믿었으며 누구에게 주의 팔이 나타났느냐?"},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":14,"verse_number":2,"scripture_text":"이는 그가 그의 앞에서 자라나기를 연한 풀 같고, 마른 땅에서 나오는 뿌리 같을 것임이라. 그는 모양도 없으며 고운 용모도 없으니, 우리가 그를 보게 될 때에 우리가 그를 흠모할만한 아름다움이 없도다."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":14,"verse_number":3,"scripture_text":"그는 멸시를 받고 사람들에게 버림을 받나니, 슬픔의 사람이요, 비애를 아는 자라. 우리는 이를테면 우리의 얼굴을 그에게서 가리었나니, 그는 멸시를 당하였고, 우리도 그를 귀히 여기지 아니하였도다."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":14,"verse_number":4,"scripture_text":"실로 그는 우리의 비애를 담당하였고, 우리의 슬픔을 졌거늘, 우리는 그가 하나님에게 징벌을 받아 맞으며, 고난을 당하는 줄로 여겼도다."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":14,"verse_number":5,"scripture_text":"그러나 그가 상처를 입은 것은 우리의 범법으로 인함이요, 그가 상함은 우리의 죄악으로 인함이라. 우리의 화평을 위한 징계가 그에게 임하였고, 그가 채찍에 맞음으로 우리가 나음을 입었도다."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":14,"verse_number":6,"scripture_text":"우리는 모두 양같이 그릇 행하였으며, 우리는 다 각기 제 길로 돌이켰거늘, 주께서는 우리 모두의 죄악을 그에게 지우셨도다."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":14,"verse_number":7,"scripture_text":"그가 학대를 받고 고난을 당하였으나 그 입을 열지 아니하였나니, 마치 도살당하러 끌려가는 어린 양같이 그가 끌려가되, 양이 그 털 깎는 자 앞에서 잠잠한 것같이 그가 그 입을 열지 아니하였도다."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":14,"verse_number":8,"scripture_text":"그가 옥에서와 또 심판에서 취함을 입었으니, 누가 그의 세대를 선포하리요? 이는 그가 산 자의 땅에서 끊어졌음이라. 내 백성의 범법으로 인하여 그가 징벌을 받았도다."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":14,"verse_number":9,"scripture_text":"또 그가 그 무덤을 악인과 함께 하였고, 그 죽은 후에 부자와 함께 하였나니, 이는 그가 악을 행하지 아니하였고, 그 입에 아무 거짓도 없었음으로 인함이라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":14,"verse_number":10,"scripture_text":"그럼에도 주께서 그로 상함을 받게 하시기를 기뻐하사, 그로 비통함을 당하게 하셨은즉, 주께서 그의 영혼을 죄를 위한 제물로 삼으실 때 그가 그 씨를 보게 될 것이요, 그가 그의 날을 길게 할 것이며, 주께서 기뻐하시는 바가 그의 손에서 번성하리로다."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":14,"verse_number":11,"scripture_text":"그가 자기 영혼의 수고를 보고, 만족하게 여길 것이라. 그 지식으로 나의 의로운 종이 많은 자를 의롭게 하리니, 이는 그가 그들의 죄악을 담당할 것임이라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":14,"verse_number":12,"scripture_text":"이러므로 내가 그로 존귀한 자와 함께 분깃을 얻게 하며, 그로 강한 자와 함께 탈취한 것을 나누게 하리니, 이는 그가 자기 영혼을 쏟아 내어 사망에 이르게 하고, 범법자들과 함께 헤아림을 받았으며, 많은 사람의 죄를 짊어지며 범법자들을 위하여 중재하였음이니라."}]},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":15,"verses":[{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":15,"verse_number":1,"scripture_text":"그리고 이제 아빈아다이가 그들에게 이르되, 나는 하나님이 친히 사람의 자녀들 가운데 내려오사, 자기 백성을 구속하시리라는 것을 너희가 깨닫기 바라노라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":15,"verse_number":2,"scripture_text":"그가 육체 가운데 거하심으로 인하여 하나님의 아들이라 일컬음을 받을 것이며, 육체를 아버지의 뜻에 복종시키셨음으로, 아버지요 아들이 되시니—"},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":15,"verse_number":3,"scripture_text":"아버지인 것은, 그가 하나님의 능력으로 잉태되었음으로 인함이요. 아들인 것은 육체로 인함이라. 이리하여 아버지요 아들이 되시나니—"},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":15,"verse_number":4,"scripture_text":"또 그들은 한 하나님이시라, 참으로 바로 하늘과 땅의 영원하신 아버지시니라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":15,"verse_number":5,"scripture_text":"또 이와 같이 육신이 영에게, 곧 아들이 아버지께, 복종하여 한 하나님이 되사, 유혹을 받으시나 유혹에 굴하지 아니하시며, 조롱 받음과 채찍질 당함과 쫓겨남과 자기 백성에게 버림 당함을 참으시느니라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":15,"verse_number":6,"scripture_text":"그리고 이 모든 일 후에, 사람의 자녀들 가운데 능하신 기적을 많이 행하신 후에, 참으로 이사야가 말한 것같이 그가 끌려가시리니, 양이 그 털 깎는 자 앞에서 잠잠한 것같이 그가 그 입을 열지 아니하였도다."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":15,"verse_number":7,"scripture_text":"참으로 이와 같이 그가 끌려 가사, 십자가에 못 박히시고 죽임을 당하시리니, 육체는 참으로 죽기까지 복종하며, 아들의 뜻은 아버지의 뜻 안에 삼키운 바 되리로다."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":15,"verse_number":8,"scripture_text":"이같이 하여 하나님은 사망의 줄을 끊으시고, 사망을 이기고 승리를 얻으사, 아들에게 사람의 자녀들을 위해 중재할 권능을 주시나니—"},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":15,"verse_number":9,"scripture_text":"그는 하늘에 오르사 자비의 심정을 지니시고, 사람의 자녀들에 대한 긍휼로 충만하사, 그들과 공의의 사이에 서시고 사망의 줄을 끊으시고, 그들의 죄악과 그들의 범법을 친히 짊어지시고, 그들을 구속하사 공의의 요구를 충족시키셨느니라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":15,"verse_number":10,"scripture_text":"그러므로 이제 내가 너희에게 이르노니, 누가 그의 세대를 선포하겠느냐? 보라, 내가 너희에게 이르노니, 그의 영혼이 죄를 위한 제물이 되었을 때에 그가 그의 씨를 볼지니라. 그러면 이제 너희가 무엇이라 하겠느냐? 누가 그의 씨가 되겠느냐?"},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":15,"verse_number":11,"scripture_text":"보라 내가 너희에게 이르노니, 누구든지 선지자들 참으로 주의 오심에 관하여 예언한 모든 거룩한 선지자들의 말씀을 들은 자—내가 너희에게 이르노니, 그들의 말에 귀를 기울이고, 주께서 그 백성을 구속하실 것을 믿으며, 그들의 죄 사함을 위해 그 날을 고대한 자들 모두가, 내가 너희에게 이르노니, 이들이 그의 씨라, 달리 말하자면 이들이 하나님의 왕국의 상속자들이니라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":15,"verse_number":12,"scripture_text":"이는 바로 이들의 죄를 그가 담당하셨음이요, 바로 이들을 위하여 그가 죽으사 그들을 그들의 범법으로부터 구속하고자 하셨음이니, 이제 그들이 그의 씨가 아니겠느냐?"},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":15,"verse_number":13,"scripture_text":"이뿐 아니라 그 입을 열어 예언하며, 범법에 빠지지 아니한 모든 선지자들, 즉 세상이 시작된 이래의 모든 거룩한 선지자들이 그의 씨가 아니냐? 내가 너희에게 이르노니 그들은 그의 씨니라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":15,"verse_number":14,"scripture_text":"또 이들은 평화를 공포한 자들이요, 선한 것의 좋은 소식을 가져온 자들이요, 구원을 공포하고 시온에게 이르기를, 네 하나님이 통치하신다 라고 한 자들이라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":15,"verse_number":15,"scripture_text":"오 그들의 발이 산 위에서 어찌 그리 아름다웠던고!"},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":15,"verse_number":16,"scripture_text":"또 아직도 평화를 공포하고 있는 자들의 발이 산 위에서 어찌 그리 아름다운고!"},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":15,"verse_number":17,"scripture_text":"그리고 또 이후로 참으로 이때로부터 영원을 두고 평화를 공포할 자들의 발이 산 위에서 어찌 그리 아름다운고!"},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":15,"verse_number":18,"scripture_text":"또 보라, 내가 너희에게 이르노니, 이것이 모두가 아니라. 오 좋은 소식을 가져오시는 이시요, 화평을 세우신 이 곧 참으로 자기 백성을 구속하신 주시요, 자기 백성에게 구원을 주신 이의 발이 산 위에서 어찌 그리 아름다운고."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":15,"verse_number":19,"scripture_text":"이는 그가 자기 백성을 위하여 행하신 바 세상의 기초가 놓이던 때로부터 예비된 구속이 아니었다면, 내가 너희에게 이르노니, 이것이 아니었다면 모든 인류는 반드시 멸망하였을 것임이라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":15,"verse_number":20,"scripture_text":"그러나 보라, 사망의 줄이 끊어질 것이요, 아들이 다스리시며 죽은 자들에 대한 권능을 가지셨나니, 그러므로 그가 죽은 자의 부활을 이루시느니라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":15,"verse_number":21,"scripture_text":"이에 부활, 곧 첫째 부활이 오나니, 참으로 이제까지 있었던 자들과 지금 있는 자들과 장차 곧 그리스도의 부활의 때까지 있을 자들의 부활이라—그리스도라 함은 그렇게 그가 칭함을 받으시겠음이라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":15,"verse_number":22,"scripture_text":"또 이제 모든 선지자들의 부활이니, 그들의 말을 믿은 모든 자들, 곧 하나님의 계명을 지킨 모든 자들이 첫째 부활에 나아오리라. 그러므로 그들은 첫째 부활이니라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":15,"verse_number":23,"scripture_text":"그들은 일으킴을 받아 그들을 구속하신 하나님과 함께 거하게 되나니, 이리하여 그들은 사망의 줄을 끊으신 그리스도를 통하여 영생을 갖느니라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":15,"verse_number":24,"scripture_text":"또 이들은 첫째 부활에 참여하는 자들이요. 이들은 그리스도가 오시기 전에 구원이 그들에게 선포되지 아니하여 무지한 가운데 죽은 자들이라. 그리하여 주께서 이들의 회복을 이루시나니, 이에 그들이 주께 구속함을 받아 첫째 부활에 참여하며 곧 영생을 얻느니라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":15,"verse_number":25,"scripture_text":"그리고 어린아이들이 또한 영생을 갖느니라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":15,"verse_number":26,"scripture_text":"그러나 보라, 그리고 두려워하며 하나님 앞에 떨지어다. 이는 너희가 떨어야 마땅함이니, 주께서는 그를 거역하고 자기 죄 가운데서 죽는 그러한 자들을 아무도 구속하지 아니하심이라. 참으로 곧 세상이 시작된 이래로 자기 죄 가운데 멸망한 자, 하나님을 고의로 거역한 자, 하나님의 계명을 알면서도 그를 지키려 하지 아니한 모든 자니, 이들이 첫째 부활에 참여하지 못하는 자들이니라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":15,"verse_number":27,"scripture_text":"그러므로 너희가 떨어야 마땅하지 아니하냐? 이는 구원이 그러한 자에게 오지 아니함이니, 이는 주께서 그러한 자를 구속하지 아니하셨음이라. 그뿐 아니라 주께서 그러한 자를 구속하실 수도 없으시니, 이는 그가 자기를 부인하실 수 없음이요, 공의가 그 요구를 가질 때 공의를 부인할 수 없으심이니라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":15,"verse_number":28,"scripture_text":"또 이제 내가 너희에게 이르노니 주의 구원이 모든 나라와 족속과 방언과 백성에게 선포될 때가 이르리라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":15,"verse_number":29,"scripture_text":"그러하오이다 주여, 주의 파수꾼들이 그 소리를 높이며 소리를 함께 하여 그들이 노래하오리니, 이는 주께서 시온을 다시 데려오실 때에 그들의 눈이 마주 볼 것임이니이다."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":15,"verse_number":30,"scripture_text":"너희 예루살렘의 황폐한 곳들이여, 소리 높여 기뻐할지어다, 함께 노래할지어다. 이는 주께서 자기 백성을 위로하시고 예루살렘을 구속하셨음이라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":15,"verse_number":31,"scripture_text":"주께서 만국의 눈에 그 거룩한 팔을 드러내셨으니, 땅의 모든 끝이 우리 하나님의 구원을 보리로다."}]},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":16,"verses":[{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":16,"verse_number":1,"scripture_text":"그리고 이제 이렇게 되었나니 아빈아다이가 이러한 말을 하고 나서 그의 손을 내밀고 이르되, 만인이 주의 구원을 보게 될 때가 이르리니, 그때 모든 나라와 족속과 방언과 백성이 눈과 눈을 마주하고 보며 하나님 앞에서 그의 심판이 공의로우시다 인정할 것이요,"},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":16,"verse_number":2,"scripture_text":"또 그때 악인들이 쫓겨 나리니, 그들이 통곡하며, 울며, 애곡하며, 이를 갈 이유가 있을 것이라. 이것은 그들이 주의 음성에 귀 기울이고자 아니하므로, 주께서 그들을 구속하지 아니하시는 까닭이니라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":16,"verse_number":3,"scripture_text":"이는 그들이 육신에 속하여 악마 같으며, 악마가 그들을 다스릴 권능을 가졌음이니, 참으로 곧 저 옛 뱀이라. 그는 우리의 첫 부모를 속인 자니, 이로 인해 그들이 타락하였고, 이로 인해 모든 인류가 육신에 속하며 육욕적이며 악마와 같이 되고 선악을 분별하며 악마에게 복종하게 되었느니라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":16,"verse_number":4,"scripture_text":"이리하여 모든 인류가 잃어버린 바 되었나니, 보라 하나님께서 그의 백성을 그 잃어버린 바 되고 타락된 상태로부터 구속하지 아니하셨더라면 그들은 끝없이 잃어버린 바 되었으리라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":16,"verse_number":5,"scripture_text":"그러나 기억하라 곧 자기 자신의 육신에 속한 본성을 고집하며, 죄의 길에서 하나님 거역하기를 계속하는 자는, 자기의 타락된 상태에 머무르게 되고 악마가 그를 다스릴 권능을 온전히 갖게 되느니라. 그러므로 그는 마치 구속이 이루어지지 아니하였음과 같아, 하나님의 원수가 되느니라. 또한 악마 역시 하나님의 원수이니라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":16,"verse_number":6,"scripture_text":"그리고 이제 장차 올 일을 마치 이미 임한 것같이 말할진대, 만일 그리스도께서 세상에 오시지 아니하셨더라면, 구속이 있을 수 없었으리라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":16,"verse_number":7,"scripture_text":"또 만일 그리스도께서 죽은 자 가운데서 일어나지 아니하셨더라면, 또는 사망의 줄을 끊으사 무덤이 승리를 얻지 못하게 하시고, 사망이 쏘는 것을 갖지 못하게 하지 아니하셨더라면, 부활이 있을 수 없었으리라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":16,"verse_number":8,"scripture_text":"그러나 부활이 있나니, 그러므로 무덤이 승리를 얻지 못하며, 사망의 쏘는 것은 그리스도 안에 삼키운 바 되었느니라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":16,"verse_number":9,"scripture_text":"그는 세상의 빛이요 생명이시라. 참으로 결코 어두워질 수 없는 무궁한 빛이시요, 또한 무궁한 생명이시니, 죽음이 다시 있지 못하리로다."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":16,"verse_number":10,"scripture_text":"참으로 이 죽어야 할 것이 죽지 아니함을 입겠고, 이 썩어야 할 것이 썩지 아니함을 입을 것이라. 그리고는 하나님의 심판대 앞에 서서, 그 행위가 선하든지 혹은 그 행위가 악하든지 그들의 행위에 따라 그에게 심판을 받으리니—"},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":16,"verse_number":11,"scripture_text":"만일 그 행위가 선하다면, 끝없는 생명과 행복의 부활로 나아올 것이요, 만일 그 행위가 악하다면, 끝없는 저주의 부활로 나아와, 그들을 굴복시킨 악마에게 넘기우리니, 이는 곧 저주라—"},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":16,"verse_number":12,"scripture_text":"그들 스스로의 육신의 뜻과 욕망을 좇아가서, 자비의 팔이 그들을 향해 펴져 있는 동안 결코 주를 부르지 아니하였으니, 이는 자비의 팔이 그들을 향해 펴졌으나, 그들이 원하지 아니하였고, 그들의 죄악에 대하여 경계하심을 받음에도 그들이 그로부터 떠나려 아니하였으며, 회개하도록 명하심을 받았음에도 그들이 회개하려 아니하였음이라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":16,"verse_number":13,"scripture_text":"그러하거늘 이제 너희가 마땅히 떨며 너희의 죄를 회개하며, 오직 그리스도 안에서와 그리스도를 통하여서만 너희가 구원받을 수 있음을 기억해야 하지 않겠느냐?"},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":16,"verse_number":14,"scripture_text":"그러므로 너희가 모세의 율법을 가르칠진대, 그것이 장차 올 일들의 그림자임을 또한 가르치라—"},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":16,"verse_number":15,"scripture_text":"구속이 바로 영원하신 아버지이신 주 그리스도를 통하여 온다는 것을 그들에게 가르치라. 아멘."}]},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":17,"verses":[{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":17,"verse_number":1,"scripture_text":"그리고 이제 이렇게 되었나니 아빈아다이가 이러한 말 하기를 마치자, 왕은 제사들에게 그를 잡아 그로 죽음을 당하게 할 것을 명하였더라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":17,"verse_number":2,"scripture_text":"그러나 그들 중에 이름이 앨마라 하는 자가 있었으니 그는 또한 니파이의 후손이라. 그는 젊은 사람이었고 또 그가 아빈아다이가 한 말을 믿었으니, 이는 그가 아빈아다이가 그들에게 대하여 증거한 죄악에 관하여 알고 있었음이라. 그리하여 그가 왕에게 아빈아다이에게 노하지 말고, 그로 평안히 떠나게 할 것을 간청하기 시작하였더라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":17,"verse_number":3,"scripture_text":"그러나 왕이 더욱 노하여 앨마를 그들 중에서 쫓아내게 하고, 그를 뒤따라 그의 종들을 보내어 그를 죽이게 하니라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":17,"verse_number":4,"scripture_text":"그러나 그가 그들 앞에서 도망하여 몸을 숨기매 그들이 그를 찾지 못하니라. 이에 앨마가 여러 날 동안 숨어 있으면서 아빈아다이가 한 모든 말을 기록하니라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":17,"verse_number":5,"scripture_text":"또 이렇게 되었나니 왕이 그의 호위병들로 하여금 아빈아다이를 에워싸고 그를 잡게 하매, 그들이 그를 결박하여 옥에 던져 넣으니라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":17,"verse_number":6,"scripture_text":"그러고 나서 사흘 후에 그의 제사들과 의논을 하고 나서, 그가 다시 그를 자기 앞에 데려오게 하였더라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":17,"verse_number":7,"scripture_text":"그리고 그에게 이르되, 아빈아다이야 우리가 너에 대한 죄과를 발견하였나니, 너는 죽어 마땅하도다."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":17,"verse_number":8,"scripture_text":"이는 네가 말하기를 하나님이 친히 사람의 자녀들 가운데 내려오시리라 하였음이니, 이제 네가 나와 나의 백성에 관하여 화를 이야기한 그 모든 말을 취소하지 아니할진대, 이 이유로 네가 사형에 처하여지리로다."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":17,"verse_number":9,"scripture_text":"이제 아빈아다이가 그에게 이르되, 내가 너희에게 이르거니와, 나는 이 백성에 관하여 너희에게 한 말을 취소하지 아니하리니, 이는 그것들이 진실함이요, 또 너희로 그 확실함을 알게 하고자 내가 스스로를 너희 수중에 떨어지게 하였음이라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":17,"verse_number":10,"scripture_text":"그뿐 아니라 내가 참으로 죽음에 이르기까지 고난을 당하려니와, 나는 나의 말을 취소하지 아니하리니, 그 말은 너희를 치는 증거가 되리라. 또 만일 너희가 나를 죽이면 너희가 무죄한 피를 흘림이 되리니, 이 또한 마지막 날에 너희를 치는 증거가 되리로다."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":17,"verse_number":11,"scripture_text":"이에 이제 노아 왕이 바야흐로 그를 놓으려 하였으니, 이는 그의 말을 두려워하였음이라. 이는 하나님의 심판이 그에게 임할까 그가 두려워하였음이더라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":17,"verse_number":12,"scripture_text":"그러나 제사들이 그를 대적하여 그 소리를 높여서, 그를 참소하기 시작하여 이르되, 그가 왕을 욕하였나이다 한지라, 그러므로 왕이 그에 대한 분노가 일어나 그를 넘겨주어 그로 죽임을 당하게 하니라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":17,"verse_number":13,"scripture_text":"이에 이렇게 되었나니 그들이 그를 잡고 결박하여, 참으로 죽음에 이르도록 나뭇단으로 그의 살갗을 매질하였더라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":17,"verse_number":14,"scripture_text":"그리고 이제 불길이 그를 태우기 시작하자, 그가 그들에게 외쳐 이르되,"},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":17,"verse_number":15,"scripture_text":"보라, 너희가 내게 행한 것같이 이러한 일이 있으리니, 곧 너의 자손의 많은 자로 하여금 내가 당하는 고통, 곧 불에 타 죽는 고통을 당하게 할 것이요, 이는 저들이 주 저들의 하나님의 구원을 믿음으로 인함일 것이니라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":17,"verse_number":16,"scripture_text":"또 이렇게 되리니 너희는 너희의 죄악으로 인하여 온갖 질병으로 고난을 당할 것이요,"},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":17,"verse_number":17,"scripture_text":"참으로 또한 너희는 사방으로 치심을 당할 것이요, 또 들양 떼가 사납고 흉포한 짐승들에게 쫓김같이, 쫓기며 이리저리 흩음을 당할 것이니라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":17,"verse_number":18,"scripture_text":"또 그 날에 너희가 수색을 당할 것이며, 너희가 너희 원수들의 손에 잡히게 될 것이요, 또 그때 너희가, 내가 겪는 것같이 불에 타 죽는 고통을 당하리라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":17,"verse_number":19,"scripture_text":"이와 같이 하나님은 그의 백성을 멸하는 자들에게 보복을 행하시느니라. 하나님이시여 내 영혼을 받으시옵소서 하니라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":17,"verse_number":20,"scripture_text":"이에 이제 아빈아다이가 이 말을 하고 나서 쓰러졌으니, 불에 타 죽음을 당함이라. 참으로 하나님의 명령을 부인하지 않으려 한 연고로 죽임을 당함이니, 자기의 죽음으로 자기 말의 참됨을 인봉함이었더라."}]},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":18,"verses":[{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":18,"verse_number":1,"scripture_text":"그리고 이제 이렇게 되었나니 노아 왕의 종들에게서 도망한 앨마는, 자기의 죄와 악을 회개하고 백성들 가운데로 은밀히 다니면서, 아빈아다이의 말을 가르치기 시작하였나니—"},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":18,"verse_number":2,"scripture_text":"참으로 장차 올 일에 관하여, 또한 그리스도의 권능과 고난과 죽음과 그의 부활과 승천을 통하여 이루어지게 될 죽은 자의 부활과 백성의 구속에 관하여 가르치기 시작하였더라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":18,"verse_number":3,"scripture_text":"그리고 그의 말을 듣고자 하는 모든 자를 그가 가르치되, 왕에게 알려지지 않게 하려 은밀한 가운데 그들을 가르치매 많은 자들이 그의 말을 믿으니라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":18,"verse_number":4,"scripture_text":"그리고 이렇게 되었나니 그가 하는 말을 믿는 자들이 모두 몰몬이라 하는 곳으로 나아가니, 이 곳은 그 이름을 왕으로부터 받았고, 그 땅의 경계에 있어 때가 되면 혹은 철따라 들짐승들이 들끓는 곳이더라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":18,"verse_number":5,"scripture_text":"이제 몰몬에 맑은 물의 수원이 있어, 앨마가 늘 그리로 갔으니 거기 물 가까이에 작은 나무들로 이루어진 숲이 있어, 그 곳에서 그가 낮 동안 왕의 수색을 피하여 몸을 숨겼더라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":18,"verse_number":6,"scripture_text":"또 이렇게 되었나니 그가 하는 말을 믿는 자마다 그의 말을 들으려고 그리로 가더라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":18,"verse_number":7,"scripture_text":"또 이렇게 되었나니 여러 날 후에 몰몬의 장소에 앨마의 말을 들으려고 모인 수가 꽤 많았으니, 참으로 그의 말을 믿는 자들이 모두 그의 말을 들으려고 함께 모였더라. 이에 그가 그들을 가르치며, 회개와 구속과 주를 믿는 신앙을 그들에게 전파하니라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":18,"verse_number":8,"scripture_text":"그리고 이렇게 되었나니 그가 그들에게 이르되, 보라, 여기에 몰몬의 물이 있으니 (이는 그 물이 그렇게 일컬어졌음이라) 이제 너희가 하나님의 무리 안으로 들어와, 그의 백성이라 일컬음을 받기 원하며 기꺼이 서로의 짐을 져 가볍게 하고자 하며,"},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":18,"verse_number":9,"scripture_text":"참으로 또한 슬퍼하는 자들과 함께 기꺼이 슬퍼하고, 또한 위로를 필요로 하는 자들을 위로하며, 참으로 죽을 때까지 어느 때에나 무슨 일에나, 너희가 있게 될 어느 곳에서나 하나님의 증인이 되어, 너희가 하나님께 구속을 받고 첫째 부활에 속한 자들과 함께 헤아림을 받아 영생을 얻고자 한즉—"},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":18,"verse_number":10,"scripture_text":"이제 내가 너희에게 이르노니, 이것이 너희 마음의 원하는 바일진대 주께서 너희에게 그의 영을 더욱 풍성하게 부어 주시도록, 너희가 그를 섬기며 그의 계명을 지키기로 그와 성약을 맺었다는 그의 앞에서의 증거로서, 주의 이름으로 침례 받음에 너희가 꺼릴 것이 무엇이 있느냐?"},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":18,"verse_number":11,"scripture_text":"이에 이제 무리가 이 말을 들었을 때 그들이 기쁨으로 손뼉을 치며 외치기를, 이것이 바로 우리 마음의 원하는 바라 하더라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":18,"verse_number":12,"scripture_text":"이에 이제 이렇게 되었나니 앨마가 첫 무리 중 하나인 힐램을 취하여, 물에 들어가 서서 부르짖어 이르되, 주여, 주의 종 위에 주의 영을 부으사, 저로 하여금 거룩한 마음으로 이 일을 하게 하시옵소서 하더라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":18,"verse_number":13,"scripture_text":"그리고 그가 이 말을 하고 나자 주의 영이 그에게 임하신지라, 그가 이르되, 힐램이여 전능하신 하나님에게서 받은 권세를 지니고, 나는 네가 필멸의 육신으로 죽기까지 그를 섬기기로 성약을 맺었다는 증거로서 네게 침례를 주노니, 주의 영이 너에게 부어지기를 빌며, 세상의 기초가 놓이던 때로부터 그가 예비해 두신 자, 곧 그리스도의 속죄를 통하여 그가 네게 영생을 주시기를 비노라 하더라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":18,"verse_number":14,"scripture_text":"또 앨마가 이 말을 한 후 앨마와 힐램 둘 다 물에 잠기더니, 그들이 영으로 충만하여 일어나 기뻐하며 물에서 나오니라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":18,"verse_number":15,"scripture_text":"그리고 또 앨마가 다른 자를 취하여 두 번째로 물에 들어가 처음대로 그에게 침례를 주되, 그 자신은 다시 물에 잠기지 아니하였더라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":18,"verse_number":16,"scripture_text":"그리고 이와 같이 그가 몰몬의 장소에 나아간 각 사람 모두에게 침례를 주니, 그들은 수효가 대략 이백네 명이라. 참으로 그들은 몰몬의 물에서 침례를 받고 하나님의 은혜로 충만하게 되었더라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":18,"verse_number":17,"scripture_text":"또 그때로부터 그들은 하나님의 교회 곧 그리스도의 교회라 일컬어졌더라. 그리고 이렇게 되었나니 누구든지 하나님의 권능과 권세로 침례를 받는 자는 그의 교회에 더하여지더라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":18,"verse_number":18,"scripture_text":"또 이렇게 되었나니 앨마가 하나님에게서 받은 권세를 지니고 제사를 성임하되, 그들의 수의 오십마다 한 명의 제사를 성임하여, 그들에게 전파하게 하고 하나님의 나라에 속한 일들에 관하여 가르치게 하였더라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":18,"verse_number":19,"scripture_text":"또 그가 그들에게 명하여, 자기가 가르친 것과 거룩한 선지자들의 입으로 말하여 진 것이 아니면, 아무것도 가르치지 못하게 하였더라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":18,"verse_number":20,"scripture_text":"참으로 그들에게 명하여, 회개와 자기 백성을 구속하신 주를 믿는 신앙이 아니면, 아무것도 전파하지 않게 하였더라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":18,"verse_number":21,"scripture_text":"또 그가 그들에게 서로 다툼이 없어야 할 것과 단합과 서로에 대한 사랑 가운데 그들의 마음이 함께 맺어지고, 한 신앙과 한 침례를 가지고 한 눈으로 앞을 바라볼 것을 명하였더라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":18,"verse_number":22,"scripture_text":"또 이같이 그가 그들을 명하여 전파하게 하였고, 이같이 그들은 하나님의 자녀가 되었더라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":18,"verse_number":23,"scripture_text":"그가 또 그들에게 명하여 안식일을 준수하며 이를 거룩히 지키게 하고, 또한 매일 주 그들의 하나님께 감사를 드리게 하였더라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":18,"verse_number":24,"scripture_text":"또한 그들에게 명하여 그가 성임한 제사들이 자신들의 생계를 위하여 스스로의 손으로 일하게 하였더라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":18,"verse_number":25,"scripture_text":"또 매주 정해진 날 하루가 있어, 그들이 함께 모여 백성들을 가르치고 주 그들의 하나님을 경배하며, 또한 그들의 힘이 미치는 한 자주 함께 모이더라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":18,"verse_number":26,"scripture_text":"또 제사들은 자기의 생계를 백성들에게 의지해서는 아니되었고, 그들의 수고에 대하여는 하나님의 은혜를 받도록 되어 있었으니, 이는 그들이 영으로 강하여지고, 하나님에 대한 지식을 가져, 하나님으로부터 받은 권능과 권세로 가르칠 수 있게 하려 함이었더라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":18,"verse_number":27,"scripture_text":"그리고 또 앨마가 명하여 교회의 백성들로 하여금, 각자 자기가 가진 바에 따라, 자신의 재물에서 나누어 주게 하되, 만일 더욱 풍족하게 가졌다면 그는 더욱 풍족하게 나누어 주게 하고, 조금 밖에 갖지 못한 자에게는 조금 밖에 요구하지 않게 하고, 갖지 못한 자에게는 주게 하였더라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":18,"verse_number":28,"scripture_text":"그리고 이같이 그들로 하여금 그들 스스로의 자유의사와 하나님께 대한 선한 소망으로 그들의 재물에서 나누어, 궁핍에 처한 제사들과 또한 궁핍하고 헐벗은 모든 영혼에게 주도록 하였더라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":18,"verse_number":29,"scripture_text":"그리고 이를 그가 그들에게 이른 것은 하나님께 명령을 받은 것이라. 이에 그들이 하나님 앞에 정직하게 행하며, 현세적으로나 영적으로나 그들의 필요와 그들의 부족에 따라 서로 나누었더라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":18,"verse_number":30,"scripture_text":"이에 이제 이렇게 되었나니 이 모든 일은 몰몬에서 참으로 몰몬의 물가, 몰몬의 물 가까이에 있는 숲에서 이루어졌더라. 참으로 몰몬의 장소, 몰몬의 물, 몰몬의 숲이여, 이 곳들이 거기서 그들의 구속주에 대한 지식에 이른 자들의 눈에 얼마나 아름다우냐. 이뿐 아니라 그들이 얼마나 복되냐, 이는 그들이 영원토록 그의 찬송을 부를 것임이로다."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":18,"verse_number":31,"scripture_text":"또 이 일들은 왕에게 알려지지 않도록 이 땅의 변경에서 행하여졌더라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":18,"verse_number":32,"scripture_text":"그러나 보라, 이렇게 되었나니 왕이 백성들 가운데 한 움직임을 알아차리고, 그의 종들을 보내어 그들을 살피게 한지라, 그러므로 그들이 주의 말씀을 들으려고 함께 모이던 날에 왕에게 발각되니라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":18,"verse_number":33,"scripture_text":"이에 이제 왕이 말하기를 앨마가 백성을 선동하여 나를 모반하게 한다 한지라, 그러므로 그가 자기의 군대를 보내어 그들을 멸하게 하니라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":18,"verse_number":34,"scripture_text":"이에 이렇게 되었나니 앨마와 주의 백성은 왕의 군대가 옴에 대해 통지를 받았던지라, 그러므로 그들의 장막과 그들의 가족을 취하고 떠나 광야로 들어갔느니라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":18,"verse_number":35,"scripture_text":"이에 그들은 수효가 대략 사백오십 인 가량 되었더라."}]},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":19,"verses":[{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":19,"verse_number":1,"scripture_text":"이에 이렇게 되었나니 왕의 군대가 주의 백성을 찾다가, 찾지 못하고 돌아오니라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":19,"verse_number":2,"scripture_text":"그리고 이제 보라, 왕의 군세가 줄어들어 작았고, 백성 중에 남은 자들 간에는 분열이 생겼더라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":19,"verse_number":3,"scripture_text":"그리고 적은 편의 무리가 왕에게 대하여 위협을 내뿜기 시작하매, 그들 가운데 큰 다툼이 생겼더라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":19,"verse_number":4,"scripture_text":"이에 이제 그들 중 이름이 기드온이라 하는 사람이 있었으니, 그는 강한 자요 왕의 적이라, 그러므로 그가 자기 칼을 뽑아 분노 중에 맹세하기를 내가 왕을 죽이리라 하니라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":19,"verse_number":5,"scripture_text":"그리고 이렇게 되었나니 그가 왕과 싸우매, 왕이 바야흐로 그가 자기를 이기게 되었음을 보고는 도망하며 달음질하여 성전 가까이에 있는 망대에 올랐더라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":19,"verse_number":6,"scripture_text":"이에 기드온이 그의 뒤를 따르더니 왕을 죽이려고 바야흐로 망대에 오르려 할 새, 왕이 그 눈길을 주위로 던져 셈론 땅을 향하였더니, 보라, 레이맨인의 군대가 그 땅 경계 내에 들어왔더라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":19,"verse_number":7,"scripture_text":"이에 이제 왕이 그 영혼의 고뇌 중에 크게 소리질러 이르되, 기드온아, 나를 살려 두라, 레이맨인들이 우리를 치러 왔나니 그들이 우리를 멸하리라. 참으로 그들이 내 백성을 멸하리라 하니라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":19,"verse_number":8,"scripture_text":"이제 왕이 자기 목숨에 대한 것만큼 그의 백성에 대해 염려한 것은 아니었으나, 그럼에도 불구하고 기드온이 그의 목숨을 살려 주니라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":19,"verse_number":9,"scripture_text":"이에 왕이 백성들에게 명하여 레이맨인들 앞에서 도망하라 하고, 그 자신 그들에 앞서 가매, 그들이 자기의 여자들과 자기의 자녀들과 함께 도망하여 광야로 들어갔더라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":19,"verse_number":10,"scripture_text":"이에 이렇게 되었나니 레이맨인들이 그들을 추격하여, 그들을 따라 잡고 그들을 죽이기 시작하니라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":19,"verse_number":11,"scripture_text":"이제 이렇게 되었나니 왕이 그들에게 명하여 모든 남자들은 그들의 여자들과 그들의 자녀들을 버려 두고, 레이맨인들 앞에서 도망하라 하였더라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":19,"verse_number":12,"scripture_text":"이제 저들을 떠나지 않고 차라리 머물러 저들과 함께 죽고자 하는 자가 많았으며, 나머지는 그들의 여자들과 그들의 자녀들을 버리고 도망하였더라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":19,"verse_number":13,"scripture_text":"그리고 이렇게 되었나니 그들의 아내와 그들의 자녀들과 함께 머문 자들이 그들의 고운 딸들로 하여금 나서서, 레이맨인들에게 그들을 죽이지 말도록 간청하게 하더라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":19,"verse_number":14,"scripture_text":"이에 이렇게 되었나니 레이맨인들이 그들을 불쌍히 여기니, 이는 저들이 그들의 여인들의 아름다움에 매혹되었음이라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":19,"verse_number":15,"scripture_text":"그리하여 레이맨인들이 그들의 생명을 살려주고, 그들을 사로잡고 그들을 니파이 땅으로 다시 옮겨 와서, 그들이 노아 왕을 레이맨인들의 손에 넘길 것과 그들의 소유 곧 그들이 소유한 모든 것의 절반을, 그들의 금과 그들의 은과 그들의 모든 귀한 것의 절반을 바치고, 이같이 그들이 매년 레이맨인의 왕에게 조공을 바친다는 조건하에 그 땅을 소유할 것을 그들에게 허락하였더라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":19,"verse_number":16,"scripture_text":"그리고 이제 사로잡힌 자들 가운데 왕의 아들 중 하나가 있었으니, 그 이름은 림하이더라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":19,"verse_number":17,"scripture_text":"그리고 이제 림하이는 자기의 부친이 멸망당하지 않기를 바랐으나, 그럼에도 불구하고 림하이가 자기 부친의 죄악을 모르지 아니하였나니 그 자신은 의인이었음이라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":19,"verse_number":18,"scripture_text":"이에 이렇게 되었나니 기드온이 은밀히 사람들을 광야로 보내어 왕과 왕과 함께 있는 자들을 찾게 하였더라. 이에 이렇게 되었나니 그들이 왕과 그의 제사들을 제외한 모든 백성을 광야에서 만나니라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":19,"verse_number":19,"scripture_text":"이제 그들은 니파이 땅으로 돌아가, 만일 그들의 아내와 그들의 자녀들과 또한 그들과 함께 머물렀던 자들이 죽임을 당하였으면, 복수를 구하고 역시 그들과 함께 죽을 것을 그 마음에 맹세하였었더라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":19,"verse_number":20,"scripture_text":"왕이 그들에게 명하기를 돌아가지 말라 하므로, 그들이 왕에게 노하여 그로 하여금 고난을 당하게 하되 참으로 불에 타 죽음에 이르게 하였더라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":19,"verse_number":21,"scripture_text":"또 그들이 바야흐로 제사들도 잡아서 죽이려 하였으나, 저들이 그들 앞에서 도망하였더라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":19,"verse_number":22,"scripture_text":"그리고 이렇게 되었나니 그들이 바야흐로 니파이 땅으로 돌아오려 하고 있을 때에, 그들이 기드온의 사람들을 만났더라. 이에 기드온의 사람들이 그들에게 그들의 아내와 그들의 자녀들에게 일어났던 모든 일을 고하였더라. 그리고 그들이 소유한 모든 것의 절반을 레이맨인들에게 조공으로 바침으로써 그 땅을 소유해도 좋다고 레이맨인들이 그들에게 허락했다는 것을 고하였더라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":19,"verse_number":23,"scripture_text":"이에 백성들은 기드온의 사람들에게 그들이 왕을 죽였으며, 그의 제사들은 그들에게서 도망하여 광야로 더 멀리 들어갔음을 고하였더라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":19,"verse_number":24,"scripture_text":"그리고 이렇게 되었나니 예식을 끝내고 나서, 그들은 그들의 아내와 그들의 자녀들이 죽임을 당하지 아니한 까닭에 기뻐하며, 니파이 땅으로 돌아와 기드온에게 그들이 왕에게 어떻게 행하였는지를 고하니라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":19,"verse_number":25,"scripture_text":"그리고 이렇게 되었나니 레이맨인의 왕이 그들에게 맹세하기를, 나의 백성이 너희를 죽이지 아니하리라 하였더라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":19,"verse_number":26,"scripture_text":"이에 림하이도 왕의 아들로서 백성들에 의해 왕국을 수여받아, 레이맨인의 왕에게 맹세하기를 나의 백성이 당신에게 조공을 바치되, 그들이 소유한 모든 것의 절반을 바치리라 하였더라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":19,"verse_number":27,"scripture_text":"이에 이렇게 되었나니 림하이가 왕국을 세우며 그의 백성 가운데 평화를 확립하기 시작하였더라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":19,"verse_number":28,"scripture_text":"또 레이맨인의 왕은 그 땅을 둘러 파수꾼들을 세워 림하이의 백성들을 그 땅에 억류하여 그들이 광야로 떠나가지 못하게 하였나니, 그는 니파이인들에게서 받은 조공에서 그의 파수꾼들을 유지하였더라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":19,"verse_number":29,"scripture_text":"그리고 이제 림하이 왕이 이 년 동안 그의 왕국에서 계속하여 화평을 누리매, 레이맨인들이 그들을 괴롭히거나 그들을 멸하려 하지 아니하였더라."}]},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":20,"verses":[{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":20,"verse_number":1,"scripture_text":"이제 셈론에 레이맨인들의 딸들이 함께 모여 노래하고 춤추며 즐거워하는 곳이 있더라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":20,"verse_number":2,"scripture_text":"이에 이렇게 되었나니 하루는 그들의 적은 수가 노래하고 춤추기 위해 함께 모였더라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":20,"verse_number":3,"scripture_text":"또 이제 노아왕의 제사들은 니파이 성으로 돌아가기가 부끄럽고, 그뿐 아니라 백성들이 자기들을 죽일까 두려워하는 고로, 그들이 감히 그들의 아내와 자녀들에게로 돌아가지 못하였더라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":20,"verse_number":4,"scripture_text":"이에 광야에 머물러 있더니, 레이맨인들의 딸들을 발견하고는 엎드려 그들을 지켜 보다가,"},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":20,"verse_number":5,"scripture_text":"또 그들의 몇 명만이 춤을 추러 함께 모였을 때에, 그들의 은밀한 장소에서 나와 그들을 잡아 광야로 데려갔으니, 참으로 레이맨인들의 딸 스물넷을 그들이 광야로 데려갔더라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":20,"verse_number":6,"scripture_text":"이에 이렇게 되었나니 레이맨인들이 그들의 딸들이 없어진 것을 발견하고는 림하이의 백성에게 노하였으니, 이는 그것이 림하이의 백성의 소행이라 생각하였음이라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":20,"verse_number":7,"scripture_text":"그리하여 그들이 그 군대를 보내었으니 참으로 왕이 친히 그의 백성 앞에서 행하였고, 이에 그들이 림하이의 백성을 멸하려 니파이 땅으로 올라가니라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":20,"verse_number":8,"scripture_text":"그런데 이제 림하이는 망대에서 그들을 발견했나니, 곧 전쟁을 위한 그들의 모든 준비를 그가 발견하였던지라, 그러므로 그는 그의 백성들을 함께 모으고 들에서와 숲에서 엎드려 그들을 기다렸더라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":20,"verse_number":9,"scripture_text":"이에 이렇게 되었나니 레이맨인들이 올라왔을 때, 림하이의 백성들은 그 기다리던 곳에서 그들을 공격하기 시작하며 그들을 죽이기 시작하였더라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":20,"verse_number":10,"scripture_text":"이에 이렇게 되었나니 싸움이 심히 맹렬해졌으니, 이는 그들이 마치 그 먹이를 놓고 다투는 사자들처럼 싸웠음이라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":20,"verse_number":11,"scripture_text":"그리고 이렇게 되었나니 림하이의 백성들이 그들 앞에서 레이맨인들을 몰아 내기 시작하였으나, 그럼에도 그들의 수는 레이맨인들의 절반도 못되었더라. 그러나 그들은 그들의 생명을 위해, 또 그들의 아내들을 위해, 또 그들의 자녀들을 위해 싸웠나니, 그러므로 그들은 혼신의 힘을 다하였고 마치 용처럼 그들은 싸웠더라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":20,"verse_number":12,"scripture_text":"그리고 이렇게 되었나니 그들이 레이맨인의 왕을 그들의 죽은 자들의 수 가운데서 발견하였으나, 그가 죽지는 아니하였고 부상을 당하고 땅 위에 버려져 있었나니, 그의 백성의 도망함이 그처럼 급속하였더라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":20,"verse_number":13,"scripture_text":"이에 그들이 그를 잡아 그의 상처를 싸매고, 그를 림하이 앞으로 데려와 이르되, 보소서 여기 레이맨인의 왕이 있나이다. 그가 부상을 입고 저희의 죽은 자 가운데 엎드러졌거늘, 저희가 버리고 갔으니, 보소서 이제 우리가 그를 왕 앞에 데려왔사온즉, 이제 우리로 그를 죽이게 하소서 하였더라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":20,"verse_number":14,"scripture_text":"그러나 림하이가 그들에게 이르되, 너희는 그를 죽이지 말고, 그를 이리로 데려와 나로 그를 보게 하라 하니라. 이에 그들이 그를 데려오매, 림하이가 그에게 이르되, 무슨 까닭이 있어 너는 나의 백성을 치러 올라왔느냐? 보라, 내가 네게 한 맹세를 나의 백성이 깨뜨리지 아니하였거늘 어찌하여 네가 나의 백성에게 한 맹세를 네가 깨뜨려야 하느냐?"},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":20,"verse_number":15,"scripture_text":"이에 이제 왕이 이르되, 내가 맹세를 깨뜨린 것은 네 백성이 내 백성의 딸들을 데려간 연고니라. 그러므로 내가 노하여 나의 백성으로 하여금 네 백성을 치러 올라오게 하였느니라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":20,"verse_number":16,"scripture_text":"이에 이제 림하이는 이 일에 관하여 아무것도 듣지 못했었나니 그러므로 그가 이르되, 내가 나의 백성 중에 찾아보리니 누구든지 이 일을 행한 자는 죽음을 당하리라 하니라. 그러므로 그가 그의 백성들 중에 조사를 행하게 하였더라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":20,"verse_number":17,"scripture_text":"이제 기드온이 이 일을 듣고, 그는 왕의 대장인지라, 나아가 왕에게 말하되, 청컨대 그리 마시옵고 이 백성을 조사하지 마시오며, 이 일을 그들의 탓으로 돌리지 마옵소서."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":20,"verse_number":18,"scripture_text":"왕은 이 백성들이 멸하려 했던 왕의 부친의 제사들을 기억하지 못하나이까? 그리고 그들이 광야에 있지 아니하니이까? 그리고 그들이 레이맨인의 딸들을 도적질한 자들이 아니니이까?"},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":20,"verse_number":19,"scripture_text":"하온즉 이제 보소서, 그리고 이 일들을 그 왕에게 고하고, 그로 자기 백성에게 고하게 하여 그들이 우리에게 대하여 누그러지게 하소서. 이는 보소서 그들은 이미 우리를 치러 올 준비를 하고 있으며, 또한 보소서 우리는 얼마 되지 아니함이니이다."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":20,"verse_number":20,"scripture_text":"또 보소서, 그들은 그들의 수많은 무리와 함께 오나니, 그 왕이 그들로 우리에게 대하여 누그러지게 하지 아니할진대 우리가 반드시 멸망하리이다."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":20,"verse_number":21,"scripture_text":"대저 우리에 대하여 예언한 아빈아다이의 말이 이루어지지 아니하였나이까—또한 이 모두는 우리가 주의 말씀에 귀 기울이고 우리의 죄악에서 돌이키려 하지 아니한 까닭이 아니니이까?"},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":20,"verse_number":22,"scripture_text":"하온즉 이제 그 왕을 달래고, 우리는 우리가 그에게 한 맹세를 이행하도록 하사이다. 이는 우리가 속박되어 있는 것이 우리의 생명을 잃는 것보다 나음이니이다. 그러므로 이토록 많은 피흘림을 멈추게 하사이다 하니라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":20,"verse_number":23,"scripture_text":"이에 이제 림하이가 자기의 부친과 광야로 도망한 제사들에 관한 모든 것을 왕에게 고하고, 그들의 딸들을 데려간 일을 그들에게 돌리니라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":20,"verse_number":24,"scripture_text":"이에 이렇게 되었나니 왕이 그의 백성들을 향하여 누그러져서, 그들에게 이르되, 무기를 지니지 말고 나의 백성을 맞으러 나아가자. 내가 맹세코 너희에게 서약하거니와 나의 백성이 네 백성을 죽이지 아니하리라 하니라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":20,"verse_number":25,"scripture_text":"이에 이렇게 되었나니 그들이 왕을 따라서 무기를 지니지 않고 레이맨인들을 맞으러 나아가니라. 그리고 이렇게 되었나니 그들이 레이맨인들을 만나매, 레이맨인의 왕이 그들 앞에 절하고, 림하이의 백성을 위하여 간청하니라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":20,"verse_number":26,"scripture_text":"이에 레이맨인들이 림하이의 백성을 본즉 그들이 무기를 지니지 아니하였는지라, 그들을 측은히 여기고 그들을 향하여 누그러져서, 그들의 왕과 함께 평안히 그들의 본토로 돌아가니라."}]},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":21,"verses":[{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":21,"verse_number":1,"scripture_text":"이에 이렇게 되었나니 림하이와 그의 백성들이 니파이 성으로 돌아와, 다시 평안히 그 땅에 거하기 시작하였더라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":21,"verse_number":2,"scripture_text":"그리고 이렇게 되었나니 여러 날 후 레이맨인들이 다시 니파이인들에게 대하여 분노가 일기 시작하더니, 그들이 그 땅 주변의 경계에 들어오기 시작하니라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":21,"verse_number":3,"scripture_text":"이제 그들은 그들의 왕이 림하이에게 한 맹세로 인하여, 감히 저들을 죽이려 하지는 아니하였어도, 저들의 뺨을 치고, 저들에게 권세 부리기를 일삼으며, 저들의 등에 무거운 짐을 지우고, 말 못하는 나귀를 부리듯 저들을 부리기 시작하였으니—"},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":21,"verse_number":4,"scripture_text":"참으로 이같이 된 것은 모두 주의 말씀이 성취되게 하려 함이었느니라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":21,"verse_number":5,"scripture_text":"이에 이제 니파이인들의 고난이 크고 저들이 스스로를 그들의 손에서 건져 낼 길이 없었으니, 이는 레이맨인들이 사방으로 저들을 에워쌌음이라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":21,"verse_number":6,"scripture_text":"이에 이렇게 되었나니 백성들이 저들의 고난으로 인하여 왕에게 원망하기 시작하더니, 그들을 대적하여 싸우러 가기를 바라기 시작하였더라. 이에 저들이 저들의 불평으로 왕을 심히 괴롭게 한지라, 그러므로 그가 저들에게 허락하여 저들로 하여금 그 원대로 하게 하였더라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":21,"verse_number":7,"scripture_text":"이에 저들이 다시 함께 모여, 갑주를 입고, 레이맨인들을 쳐서 그들을 저들의 땅에서 몰아 내고자 나아가니라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":21,"verse_number":8,"scripture_text":"이에 이렇게 되었나니 레이맨인들이 저들로 패하게 하여, 저들을 물리치고 저들 중 많은 자를 도륙한지라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":21,"verse_number":9,"scripture_text":"이에 이제 림하이의 백성들 가운데 큰 애통과 애곡이 있었나니, 과부는 그 남편으로 인하여 애통하며, 아들과 딸은 그 아버지로 인하여 애통하며, 형제들은 그 형제들로 인하여 애통하였더라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":21,"verse_number":10,"scripture_text":"이제 그 땅에 과부가 심히 많았고, 저들이 매일같이 크게 부르짖었으니, 이는 레이맨인들에 대한 큰 두려움이 저들에게 임하였음이라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":21,"verse_number":11,"scripture_text":"이에 이렇게 되었나니 저들의 끊임없는 부르짖음이 림하이의 남은 백성들을 일으켜 레이맨인들에 대하여 노하게 한지라, 저들이 다시 싸우러 갔으나 많은 손실을 입고 다시 격퇴당하니라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":21,"verse_number":12,"scripture_text":"참으로 저들이 다시 곧 세 번째 갔으나 같은 모양으로 패하였고, 죽임을 당하지 아니한 자들은 니파이 성으로 다시 돌아왔더라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":21,"verse_number":13,"scripture_text":"이에 저들이 스스로 티끌에까지 겸손하게 되어, 속박의 멍에를 지며 스스로를 내어맡겨, 저들의 원수들이 원하는 대로 맞으며 이리저리 내몰림을 당하며 짐을 지니라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":21,"verse_number":14,"scripture_text":"이에 저들이 실로 지극한 겸양으로 스스로 겸손하여졌고, 또 하나님께 간절히 부르짖었으니, 참으로 저들의 고난으로부터 저들을 건지시기를 저들의 하나님께 온종일 부르짖었더라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":21,"verse_number":15,"scripture_text":"이에 이제 주께서는 저들의 죄악으로 인하여 저들의 부르짖음 듣기를 더디 하셨으나, 그럼에도 불구하고 주께서는 저들의 부르짖음을 들으시고, 레이맨인들의 마음을 부드럽게 하기 시작하셨으므로 그들이 저들의 짐을 가볍게 하기 시작하였더라. 그럼에도 주께서는 저들을 속박에서 건져 내시기를 합당하게 여기지는 아니하셨더라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":21,"verse_number":16,"scripture_text":"이에 이렇게 되었나니 저들이 점차로 그 땅에서 번영하기 시작하여, 곡식을 더욱 풍성히 기르기 시작하고, 양 떼와 소 떼도 그리하매, 저들이 굶주림을 당하지 아니하니라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":21,"verse_number":17,"scripture_text":"이제 여자들의 수가 심히 많아 남자들의 수보다 더욱 많은지라, 그러므로 림하이 왕이 명하여 모든 남자들은 각각 과부들과 그들의 자녀들의 생계를 위해 나누어 주어, 그들로 주려 죽지 않게 하라 하였으니, 이렇게 그들이 한 것은 죽임을 당한 그들의 수가 컸던 까닭이었더라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":21,"verse_number":18,"scripture_text":"이제 림하이 백성들은 가능한 한 한 집단으로 모여 있으면서, 그들의 곡식과 그들의 양 떼를 안전하게 지켰고,"},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":21,"verse_number":19,"scripture_text":"또 왕 자신도 어쩌다가 레이맨인들의 수중에 떨어질까 염려하여, 그의 호위병들을 대동하지 않고서는 성벽 밖으로 나가지 아니하였더라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":21,"verse_number":20,"scripture_text":"또 그는 그의 백성들로 하여금 그 땅 주변을 살피게 하였으니, 이는 혹시라도 광야로 달아나 레이맨인의 딸들을 도적질하여 그들에게 그토록 큰 멸망을 임하게 한 그 제사들을 잡을 수 있을까 함이었더라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":21,"verse_number":21,"scripture_text":"이는 그들이 저들을 벌하기 위하여 저들을 잡기 원하였음이니, 이는 저들이 밤에 니파이 땅으로 들어와 그들의 곡식과 그들의 많은 귀한 물건들을 훔쳐 갔음이라. 그러므로 그들이 엎드려서 저들을 기다렸더라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":21,"verse_number":22,"scripture_text":"그리고 이렇게 되었나니 암몬과 그의 형제들이 그 땅에 들어 올 때까지, 레이맨인들과 림하이의 백성들 간에는 더 이상의 소요가 없었더라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":21,"verse_number":23,"scripture_text":"이에 왕이 그의 호위병들과 함께 성문 바깥에 있다가 암몬과 그의 형제들을 발견하고는, 그들을 노아의 제사인 줄로 생각하였던지라, 그러므로 그들을 잡아 결박하여 옥에 던져 넣게 하였나니, 그들이 노아의 제사였던들 그들로 죽음을 당하게 하였을 것이라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":21,"verse_number":24,"scripture_text":"그러나 그들이 노아의 제사가 아니라 자기의 형제들이요, 제이라헤믈라 땅에서 왔다는 것을 알았을 때 그는 심히 큰 기쁨으로 충만하게 되었더라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":21,"verse_number":25,"scripture_text":"이제 암몬이 오기 전에, 림하이 왕이 소수의 사람들을 보내어 제이라헤믈라 땅을 찾게 하였었는데, 그들이 찾지 못하고 광야에서 길을 잃었더라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":21,"verse_number":26,"scripture_text":"그럼에도 불구하고 그들은 사람들이 살았던 한 땅을 발견하였으니, 참으로 마른 뼈들로 뒤덮인 땅이라. 참으로 그 곳은 사람들이 살았었던 땅이요 멸망을 당한 땅이더라. 이에 그들이 그것을 제이라헤믈라 땅이라 생각하고 니파이 땅으로 돌아오되, 암몬이 오기보다 여러 날 앞서지 아니하여 그 땅 경계에 도착하였더라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":21,"verse_number":27,"scripture_text":"그리고 그들이 한 가지 기록을 가지고 왔나니, 곧 그들이 그 뼈를 발견한 백성의 기록이라. 그것이 금속판에 새겨져 있더라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":21,"verse_number":28,"scripture_text":"이에 이제 림하이가 암몬의 입으로부터 모사이야 왕이 그러한 새긴 것들을 해석할 수 있는 하나님에게서 받은 은사를 갖고 있다는 것을 알고는, 다시 기쁨으로 충만하게 되었고 또한 암몬 역시 기뻐하였더라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":21,"verse_number":29,"scripture_text":"그럼에도 암몬과 그의 형제들은 슬픔이 가득하게 되었나니, 이는 그들의 형제가 그처럼 많이 죽임을 당한 때문이요,"},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":21,"verse_number":30,"scripture_text":"또한 노아 왕과 그의 제사들이 백성들로 하여금 하나님을 거스려 그처럼 많은 죄와 악을 범하게 한 때문이었으며, 그들은 또한 아빈아다이의 죽음을 슬퍼하였고, 또 아빈아다이가 한 말을 믿는 신앙과 하나님의 힘과 권능으로 하나님의 교회를 이루었던 앨마와 그와 함께 간 백성들이 떠났음을 또한 슬퍼하였더라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":21,"verse_number":31,"scripture_text":"참으로 그들은 저들이 떠났음을 슬퍼하였나니, 이는 저들이 어디로 도피하였는지 알지 못하였음이라. 이제 그들은 기쁘게 저들과 합하였으리니, 이는 그들 자신도 하나님과 성약을 맺어 그를 섬기며 그의 계명을 지키기로 했었음이더라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":21,"verse_number":32,"scripture_text":"또 이제 암몬이 온 이후로, 림하이 왕도 또한 하나님과 성약을 맺었고, 그의 백성 중 많은 자들도 또한 그리하여, 그를 섬기며 그의 계명을 지키기로 했었더라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":21,"verse_number":33,"scripture_text":"이에 이렇게 되었나니 림하이 왕과 그의 백성 중 많은 자들이 침례 받기를 원하였으나, 그 땅에는 하나님께 받은 권세를 지닌 자가 아무도 없었고, 암몬은 스스로를 합당하지 못한 종으로 생각하여 이 일 행하기를 거절한지라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":21,"verse_number":34,"scripture_text":"그러므로 그때에는 그들이 자신들로 교회를 이루지 아니하고 주의 영을 기다렸나니, 이제 그들은 광야로 도망한 앨마와 그의 형제들 같이 되기를 원하였더라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":21,"verse_number":35,"scripture_text":"그들이 그 온 마음을 다하여 기꺼이 하나님을 섬기고자 한다는 증거와 증언으로서 침례 받기를 심히 원하였으나, 그럼에도 불구하고 그때를 미루었나니 그들의 침례의 기사는 이후에 주어지리라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":21,"verse_number":36,"scripture_text":"이에 이제 암몬과 그의 무리와 림하이 왕과 그의 백성은, 스스로를 레이맨인들의 손에서와 속박에서 건져 내고자 온갖 연구를 하였더라."}]},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":22,"verses":[{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":22,"verse_number":1,"scripture_text":"이에 이제 이렇게 되었나니 암몬과 림하이 왕이 백성들과 더불어 어떻게 스스로를 속박에서 건져 낼지 의논하기 시작하였는데, 실로 그들이 온 백성으로 하여금 모이게 하였으니, 이렇게 그들이 한 것은 그 일에 관한 백성의 소리를 듣고자 하였음이더라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":22,"verse_number":2,"scripture_text":"이에 이렇게 되었나니 그들은 그들의 여자와 자녀들과 그들의 양 떼와 그들의 소 떼와 그들의 장막을 취하고 광야로 떠나는 것 이외에는, 스스로를 속박에서 건져 낼 길을 찾을 수 없었으니, 이는 레이맨인들의 수효가 너무 많아, 림하이 백성들로서는 검으로 스스로를 속박에서 건져 낼 생각으로 그들과 싸우는 것이 불가능하였음이라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":22,"verse_number":3,"scripture_text":"이제 이렇게 되었나니 기드온이 나아가 왕 앞에 서서, 그에게 이르되, 이제 왕이시여, 이제까지 우리가 우리의 형제 레이맨인들과 싸워 옴에 있어 왕께서는 지금까지 여러 번 내 말을 들으셨나이다."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":22,"verse_number":4,"scripture_text":"하온즉 이제 왕이시여, 만일 왕께서 나를 무익한 종으로 알게 되지 아니하셨거나, 혹은 왕께서 지금까지 조금이라도 내 말을 들으시고 그것이 왕께 도움이 되었삽거든, 그와 같이 왕께서 이번에 내 말을 들어주시기를 내가 원하나이다. 그리하시오면 내가 왕의 종이 되어 이 백성을 속박에서 건져 내리이다."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":22,"verse_number":5,"scripture_text":"이에 왕이 그에게 허락하여 그로 말하게 하매, 기드온이 그에게 이르되,"},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":22,"verse_number":6,"scripture_text":"성 뒤편에 뒷벽을 통하여 난 뒷길을 보소서. 레이맨인들, 곧 레이맨인들의 수비대가 밤에는 술에 취하오니, 그러므로 이 온 백성 가운데 포고를 보내어 그들로 그들의 양 떼와 소 떼를 함께 모아, 밤에 그것들을 광야로 몰고 가게 하사이다."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":22,"verse_number":7,"scripture_text":"그리고 나는 왕의 명을 좇아 가서 레이맨인들에게 마지막 술 조공을 바칠 것이요, 그들은 취하리니, 우리는 그들이 취하여 잠들었을 때 그들의 진지 왼편에 있는 비밀 통로를 통과할 것이라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":22,"verse_number":8,"scripture_text":"이같이 우리는 우리의 여자들과 우리의 자녀들, 우리의 양 떼와, 우리의 소 떼들과 함께 떠나 광야로 들어갈 것이요, 우리는 샤일롬 땅을 돌아서 여행할 것이니이다 하니라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":22,"verse_number":9,"scripture_text":"이에 이렇게 되었나니 왕이 기드온의 말을 들으니라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":22,"verse_number":10,"scripture_text":"이에 림하이 왕이 그의 백성들로 하여금 그들의 양 떼를 함께 모으게 하였고, 또 그가 레이맨인들에게 술 조공을 보내고, 또한 그들에게 대한 선물로 술을 더 보내매, 그들이 림하이 왕이 그들에게 보낸 술을 마음껏 마시니라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":22,"verse_number":11,"scripture_text":"이에 이렇게 되었나니 림하이 왕의 백성이 그들의 양 떼와 그들의 소 떼와 함께 밤에 떠나 광야로 들어갔고, 그들은 광야에서 샤일롬 땅을 돌아가서는 암몬과 그의 형제들의 인도를 받으며 그들의 진로를 돌려 제이라헤믈라 땅을 향하였더라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":22,"verse_number":12,"scripture_text":"또 그들은 가져갈 수 있는 그들의 모든 금과 은과 그들의 귀한 것들과 또한 그들의 양식을 광야로 가져갔었더라. 이에 그들이 여행을 계속하더라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":22,"verse_number":13,"scripture_text":"그리고 광야에서 여러 날을 있은 후에 제이라헤믈라 땅에 도착하매, 모사이야의 백성들과 합하여 그의 백성이 되니라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":22,"verse_number":14,"scripture_text":"또 이렇게 되었나니 모사이야가 기쁨으로 그들을 영접하였고, 그가 또한 그들의 기록과 또한 림하이의 백성들에 의해 발견되었던 기록도 받으니라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":22,"verse_number":15,"scripture_text":"그리고 이제 이렇게 되었나니 레이맨인들이 림하이의 백성이 밤에 그 땅을 떠났다는 것을 알았을 때, 광야로 군대를 보내 그들을 뒤쫓게 하였으나,"},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":22,"verse_number":16,"scripture_text":"저들이 이틀동안 그들을 뒤쫓고 나서 더 이상 그들의 자취를 따를 수 없었으므로, 광야에서 길을 잃으니라."}]},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":23,"verses":[{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":23,"verse_number":1,"scripture_text":"이제 앨마는 주께로부터 노아 왕의 군대가 그들을 습격할 것이라는 경고를 받고, 이를 그의 백성들에게 알린지라, 그러므로 그들이 그들의 양 떼를 함께 모으고, 그들의 곡식 일부를 취하여 노아 왕의 군대보다 앞서 떠나 광야로 들어가더라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":23,"verse_number":2,"scripture_text":"또 주께서 그들을 강하게 하신지라, 노아 왕의 백성들이 그들을 따라잡아 멸하지 못하니라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":23,"verse_number":3,"scripture_text":"이에 그들이 팔 일의 여정을 광야로 도망해 들어가니라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":23,"verse_number":4,"scripture_text":"그리하여 그들이 한 땅에 이르니, 참으로 매우 아름답고 쾌적한 땅, 맑은 물의 땅이라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":23,"verse_number":5,"scripture_text":"이에 그들이 그들의 장막을 치고 땅을 갈기 시작하며 건물들을 짓기 시작하였으니, 참으로 그들은 근면하였고 열심히 일을 하였더라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":23,"verse_number":6,"scripture_text":"그리고 백성들은 앨마가 그들의 왕이 될 것을 원하였나니, 이는 그가 그의 백성들에게 사랑을 받았음이라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":23,"verse_number":7,"scripture_text":"그러나 앨마가 그들에게 이르되, 보라, 우리가 왕을 갖는 것이 합당하지 아니하니, 이는 이같이 주께서 말씀하시되, 너희는 한 육체를 다른 육체보다 높게 여기지 말지니, 곧 한 사람은 자신을 다른 자보다 높다고 생각하지 말지니라 하심이니라. 그러므로 내가 너희에게 이르노니 너희가 왕을 갖는 것이 합당하지 아니하니라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":23,"verse_number":8,"scripture_text":"그럼에도 불구하고 만일 너희가 항상 의인으로 너희 왕을 삼는 것이 가능하다면 너희가 왕을 가짐이 좋으리라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":23,"verse_number":9,"scripture_text":"그러나 노아 왕과 그의 제사들의 죄악을 기억하라. 나 자신 올무에 잡혀 주께서 보시기에 가증한 일을 많이 행하였나니, 그로 인해 쓰라린 회개를 하게 되었느니라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":23,"verse_number":10,"scripture_text":"그럼에도 불구하고 많은 환난 후에, 주께서 내 부르짖음을 들으시고 나의 기도에 응답하사, 나로 그의 손에 있는 도구를 삼으사 그토록 많은 너희에게 그의 진리를 알게 하셨도다."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":23,"verse_number":11,"scripture_text":"그럼에도 불구하고 이 일에 내가 자랑하지 아니하노니, 이는 내가 스스로를 자랑하기에 합당하지 못함이라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":23,"verse_number":12,"scripture_text":"또 이제 내가 너희에게 이르노니, 너희는 노아 왕에게 학대받았으며, 그와 그의 제사들에게 속박되어 있었고, 그들에 의해 죄악으로 이끌려 갔나니, 그러므로 너희는 죄악의 줄로 결박되어 있었느니라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":23,"verse_number":13,"scripture_text":"그러나 이제 너희가 이러한 결박에서, 참으로 곧 노아 왕과 그의 백성의 손에서와, 또한 죄악의 결박으로부터, 하나님의 권능으로 건져 내심을 입었으니, 그와 같이 나는 너희가 너희를 자유롭게 한 이 자유 안에 굳게 설 것과 너희가 아무 사람이라도 믿고 너희 위에 왕이 되게 하지 말기를 원하노라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":23,"verse_number":14,"scripture_text":"또한 하나님의 사람으로서 그의 길로 행하며 그의 계명을 지키는 자가 아니면, 아무도 믿고 너희를 가르치는 자나 너희에게 성역을 베푸는 자가 되게 하지 말라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":23,"verse_number":15,"scripture_text":"이같이 참으로 앨마가 그의 백성을 가르쳐, 각 사람은 그 이웃을 자기 자신과 같이 사랑하라 하고, 너희 가운데 다툼이 없게 하라 하니라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":23,"verse_number":16,"scripture_text":"그리고 이제 앨마는 그들의 대제사였으니, 그는 그들의 교회의 설립자였음이라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":23,"verse_number":17,"scripture_text":"이에 이렇게 되었나니 그에 의해서 하나님으로부터 권세를 받음이 아니고는 아무도 전파하거나 가르칠 권세를 받지 아니하였던지라, 그러므로 그가 그들의 모든 제사들과 그들의 모든 교사들을 성별하였나니, 이에 의인이 아니고는 아무도 성별되지 아니하였더라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":23,"verse_number":18,"scripture_text":"그러므로 그들이 그들의 백성을 보살피며, 의에 관한 것으로 그들을 양육하였더라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":23,"verse_number":19,"scripture_text":"이에 이렇게 되었나니 그들이 그 땅에서 심히 번영하기 시작하였으며, 그들은 그 땅을 힐램이라 칭하였더라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":23,"verse_number":20,"scripture_text":"또 이렇게 되었나니 그들이 힐램 땅에서 심히 번성하고 번영하였으며, 그들이 성을 세워 이를 힐램 성이라 하였더라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":23,"verse_number":21,"scripture_text":"그럼에도 불구하고 주께서는 그의 백성을 징계하시기를 합당하게 보시나니, 참으로 그는 그들의 인내와 신앙을 시험하시느니라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":23,"verse_number":22,"scripture_text":"그럼에도 불구하고—누구든지 그를 신뢰하는 자 그는 마지막 날에 들리우리니, 또한 이 백성이 그와 같았느니라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":23,"verse_number":23,"scripture_text":"이는 보라, 그들이 속박되었으되, 주 그들의 하나님, 곧 아브라함과 이삭과 야곱의 하나님 외에는 아무도 그들을 건져 낼 수 없었음을 내가 너희에게 보일 것임이니라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":23,"verse_number":24,"scripture_text":"또 이렇게 되었나니 그가 그들을 건지셨고 그가 또 그의 능한 권능을 보이신지라, 그들의 기쁨이 참으로 컸느니라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":23,"verse_number":25,"scripture_text":"이는 보라, 이렇게 되었음이니 그들이 힐램 땅에, 곧 힐램 성에 있던 때에, 주위의 땅을 갈고 있을 때, 보라 레이맨인의 한 군대가 그 땅 경계 안에 있는지라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":23,"verse_number":26,"scripture_text":"이제 이렇게 되었나니 앨마의 형제들이 그 밭에서 도망하여, 힐램 성 안에 함께 모이니, 그들은 레이맨인들의 출현으로 말미암아 매우 놀랐더라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":23,"verse_number":27,"scripture_text":"그러나 앨마가 나아가 그들 가운데 서서, 그들을 권면하기를 너희는 놀라지 말고 주 너희의 하나님을 기억하라, 그리하면 그가 너희를 건지시리라 하니라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":23,"verse_number":28,"scripture_text":"그러므로 그들이 두려움을 가라앉히고, 주께서 레이맨인들의 마음을 부드럽게 하사, 그들이 그들과 그들의 아내들과 그들의 자녀들을 멸하지 않게 하실 것을 주께 부르짖기 시작하니라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":23,"verse_number":29,"scripture_text":"이에 이렇게 되었나니 주께서 레이맨인들의 마음을 부드럽게 하시매, 앨마와 그의 형제들이 나아가 스스로를 그들의 손에 넘기니 이에 레이맨인들이 힐램 땅을 차지하니라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":23,"verse_number":30,"scripture_text":"이제 림하이 왕과 그의 백성의 뒤를 쫓았던 레이맨인의 군대가 여러 날 동안 광야에서 길을 잃었었더라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":23,"verse_number":31,"scripture_text":"그리고 보라, 저희가 노아 왕의 그 제사들을 그들이 앰율론이라 칭하는 곳에서 발견하매, 그들은 앰율론 땅을 소유하기 시작했었고 땅을 갈기 시작했었더라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":23,"verse_number":32,"scripture_text":"이제 그 제사들을 이끄는 자의 이름은 앰율론이었더라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":23,"verse_number":33,"scripture_text":"이에 이렇게 되었나니 앰율론이 레이맨인들에게 간청하였고, 그가 또한 레이맨인의 딸들인 그들의 아내들을 내보내어, 그 형제들에게 그들의 남편들을 멸하지 않도록 간청하게 하였더라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":23,"verse_number":34,"scripture_text":"이에 레이맨인들이 앰율론과 그의 형제들을 그들의 아내들로 인하여, 불쌍히 여기고 그들을 멸하지 아니하였더라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":23,"verse_number":35,"scripture_text":"이에 앰율론과 그의 형제들이 레이맨인들에게 합류하였고, 그들이 니파이 땅을 찾아 광야를 여행하다가, 앨마와 그의 형제들이 소유하고 있던 힐램 땅을 발견하였더라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":23,"verse_number":36,"scripture_text":"이에 이렇게 되었나니 레이맨인들이 앨마와 그의 형제들에게 만일 그들이 니파이 땅에 이르는 길을 그들에게 보여 준다면, 그들의 생명과 그들의 자유를 그들에게 허락해 주리라고 약속하였더라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":23,"verse_number":37,"scripture_text":"그러나 앨마가 그들에게 니파이 땅에 이르는 길을 보여 준 후 레이맨인들이 그들의 약속을 지키려 아니하고, 힐램 땅 주위에 파수꾼을 세워 앨마와 그의 형제들을 지키게 하였더라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":23,"verse_number":38,"scripture_text":"또 그들 중 나머지는 니파이 땅으로 갔으며, 그들 중 일부가 힐램 땅으로 돌아오며, 그 땅에 남아 있던 파수꾼들의 아내들과 자녀들도 함께 데려왔더라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":23,"verse_number":39,"scripture_text":"이에 레이맨인의 왕이 앰율론에게 허락하여 힐램 땅에 있는 그의 백성을 다스리는 왕과 통치자가 되게 하였으나, 그럼에도 불구하고 그가 레이맨인 왕의 뜻에 반하여서는 아무 일도 행할 권능을 갖지 못하게 하니라."}]},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":24,"verses":[{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":24,"verse_number":1,"scripture_text":"이에 이렇게 되었나니 앰율론이 레이맨인의 왕의 눈에 호의를 얻은지라, 그러므로 레이맨인의 왕이 그와 그의 형제들에게 허락하여 자기 백성을 가르치는 교사로 임명되게 하였으니, 곧 셈론 땅과 샤일롬 땅과 앰율론 땅에 있는 백성이라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":24,"verse_number":2,"scripture_text":"이는 레이맨인들이 이 땅들을 모두 차지했었음이라. 그러므로 레이맨인의 왕이 이 모든 땅을 다스릴 왕들을 임명했었더라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":24,"verse_number":3,"scripture_text":"그리고 이제 레이맨인의 왕의 이름은 레이맨이었나니, 그의 부친의 이름을 따라 일컬은 것이라. 그러므로 그는 레이맨 왕이라 일컬어졌고, 그는 허다한 백성을 다스리는 왕이었더라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":24,"verse_number":4,"scripture_text":"이에 그가 자기 백성들이 소유한 각 땅에 앰율론의 형제들 중에서 교사를 임명하였나니, 이리하여 레이맨인의 모든 백성 가운데 니파이의 언어가 가르쳐지기 시작하니라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":24,"verse_number":5,"scripture_text":"또 그들은 서로 우호적인 백성이었으나, 그럼에도 불구하고 그들은 하나님을 알지 못하였고, 앰율론의 형제들도 그들에게 주 그들의 하나님에 관해서는 아무것도, 모세의 율법도 가르치지 아니하였으며, 아빈아다이의 말도 그들에게 가르치지 아니하였더라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":24,"verse_number":6,"scripture_text":"그러나 그들을 가르쳐 기록하게 하였고, 또 그들이 서로 편지할 수 있게 하였더라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":24,"verse_number":7,"scripture_text":"이리하여 레이맨인들은 부가 늘어나기 시작하였고, 서로 교역하여 강대해지기 시작하였으며, 교활하고 세상의 지혜에 있어 지혜로운 백성이 되기 시작하였나니, 참으로 심히 교활한 백성으로서, 그들 자신의 형제들 가운데를 제외하고는, 온갖 간악함과 약탈을 기뻐하였더라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":24,"verse_number":8,"scripture_text":"그리고 이제 이렇게 되었나니 앰율론이 앨마와 그 형제들에게 권세를 행사하기 시작하여, 그를 핍박하며 자기 자녀들로 하여금 그들의 자녀들을 핍박하게 하기 시작하였더라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":24,"verse_number":9,"scripture_text":"이는 앰율론이 앨마를, 곧 그가 왕의 제사들 중 하나였음과 아빈아다이의 말을 믿고 왕 앞에서 쫓겨난 것이 그인 줄을 알고 있었으므로 그에게 노여움을 품었음이더라. 이는 그가 레이맨 왕에게 복종하고 있었으나, 그럼에도 그들에게 권세를 행사하여 그들에게 부역을 지우고, 그들 위에 감독자들을 두었음이라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":24,"verse_number":10,"scripture_text":"이에 이렇게 되었나니 그들의 고난이 심히 컸으므로 그들이 하나님께 간절히 부르짖기 시작하였더라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":24,"verse_number":11,"scripture_text":"이에 앰율론이 그들에게 명하여 그들의 부르짖음을 그치게 하고, 그들을 감시할 보초를 그들 위에 두어, 누구든지 하나님을 부르는 것이 발각되면 죽음을 당하게 하였더라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":24,"verse_number":12,"scripture_text":"이에 앨마와 그의 백성들이 주 그들의 하나님께 그 목소리를 높이지는 아니하였으나, 그에게 그 마음을 쏟아 내매, 그가 그들의 마음의 생각을 아셨더라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":24,"verse_number":13,"scripture_text":"이에 이렇게 되었나니 주의 음성이 그들의 고난 중에 그들에게 임하여 이르시되, 너희 머리를 들고 안심하라. 이는 너희가 내게 맺은 성약을 내가 알고 있음이요, 내가 나의 백성과 성약하고 그들을 속박에서 건져 낼 것임이니라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":24,"verse_number":14,"scripture_text":"그리고 내가 또한 너희 어깨에 놓인 짐을 가볍게 하리니, 곧 너희가 속박되어 있는 동안 참으로 너희가 너희 등에 그것을 느끼지 못할 것이라. 이를 내가 행할 것은 이후로는 너희를 나를 위한 증인으로 서게 하려 함이요, 나 주 하나님은 진실로 내 백성을 그들의 고난 중에 돌아보는 줄을 너희로 분명히 알게 하려 함이니라 하시니라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":24,"verse_number":15,"scripture_text":"이에 이제 이렇게 되었나니 앨마와 그의 형제들 위에 지워진 짐이 가벼워졌고, 참으로 주께서 그들을 강하게 하사 그들로 쉽게 그들의 짐을 지게 하시매, 그들이 주의 모든 뜻에 즐거이 인내를 가지고 복종하였더라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":24,"verse_number":16,"scripture_text":"이에 이렇게 되었나니 그들의 신앙과 그들의 인내가 심히 크매 주의 음성이 다시 그들에게 임하여 이르시되, 안심하라. 이는 내일 내가 너희를 속박에서 건져 낼 것임이니라 하신지라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":24,"verse_number":17,"scripture_text":"또 앨마에게 이르시되, 너는 이 백성에 앞서 가라, 내가 너와 함께 가며 이 백성을 속박에서 건져 내리라 하신지라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":24,"verse_number":18,"scripture_text":"이제 이렇게 되었나니 앨마와 그의 백성이 밤에 그들의 양 떼를 함께 모으고, 그들의 곡식 또한 일부 그리하되, 참으로 온 밤 동안 그들의 양 떼를 함께 모으더라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":24,"verse_number":19,"scripture_text":"그리고 아침에 주께서 깊은 잠을 레이맨인들에게 임하게 하시매, 참으로 그들의 감독자들 모두가 깊은 잠에 든지라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":24,"verse_number":20,"scripture_text":"이에 앨마와 그의 백성이 떠나 광야로 들어갔고, 그들이 온종일 여행하고 나서 한 골짜기에 그들의 장막을 치고 그 골짜기를 앨마라 칭했으니, 그가 광야에서 그들을 인도한 까닭이라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":24,"verse_number":21,"scripture_text":"참으로 그뿐 아니라 앨마의 골짜기에서 그들은 하나님께서 그들에게 자비를 베푸사, 그들의 짐을 가볍게 하시고, 그들을 속박에서 건져 내셨음으로 인하여 하나님께 그들의 감사를 쏟았으니, 이는 그들이 속박되어 있었고 주 그들의 하나님이 아니었을진대 아무도 그들을 건질 수 없었음이더라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":24,"verse_number":22,"scripture_text":"이에 그들이 하나님께 감사를 드렸나니, 참으로 그들의 모든 남자와 그들의 모든 여자와 말을 할 줄 아는 그들의 모든 아이들이 다 그 목소리를 높여 하나님을 찬양하였더라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":24,"verse_number":23,"scripture_text":"그런 후 이제 주께서 앨마에게 이르시되, 너는 서둘러 너와 이 백성을 데리고 이 땅을 벗어나라. 레이맨인들이 깨어나 너를 뒤쫓음이니라. 그러므로 너는 이 땅을 벗어나라. 내가 레이맨인들을 이 골짜기에서 막아 그들로 이 백성을 더 멀리 뒤쫓아오지 못하게 하리라 하신지라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":24,"verse_number":24,"scripture_text":"이에 이렇게 되었나니 그들이 그 골짜기에서 떠나 광야로 여행해 들어가더라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":24,"verse_number":25,"scripture_text":"그리고 십이 일을 광야에 있은 후 제이라헤믈라 땅에 도착하매, 모사이야 왕이 또한 기쁨으로 그들을 받아들이니라."}]},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":25,"verses":[{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":25,"verse_number":1,"scripture_text":"이에 이제 모사이야 왕이 온 백성으로 하여금 함께 모이게 하니라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":25,"verse_number":2,"scripture_text":"이제 니파이의 자손들 곧 니파이의 후손인 자들은, 뮬레크와 그와 함께 광야로 들어온 자들의 후손인 제이라헤믈라 백성만큼 많지 아니하였더라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":25,"verse_number":3,"scripture_text":"또 니파이 백성과 제이라헤믈라 백성들은 레이맨인들만큼 많지 아니하였나니, 참으로 그들은 그 절반도 채 못 되었더라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":25,"verse_number":4,"scripture_text":"이에 이제 니파이 백성들이 모두 함께 모였고, 제이라헤믈라 백성들도 모두 함께 모이니, 그들이 함께 모여 두 무리를 이루었더라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":25,"verse_number":5,"scripture_text":"이에 이렇게 되었나니 모사이야가 그의 백성들에게 지니프의 기록을 읽어 주었고, 또 읽어 주게 하였나니, 참으로 그가 지니프 백성의 기록을 그들이 제이라헤믈라 땅을 떠나던 때로부터 다시 돌아오기까지 읽어 주었느니라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":25,"verse_number":6,"scripture_text":"또 앨마와 그의 형제들과 그들의 모든 고난의 기사를, 그들이 제이라헤믈라 땅을 떠나던 때로부터 다시 돌아왔을 때까지 읽어 주었느니라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":25,"verse_number":7,"scripture_text":"이에 이제 모사이야가 기록 읽기를 마쳤을 때, 그 땅에 머물렀던 그의 백성들이 경이와 놀라움에 사로잡혔느니라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":25,"verse_number":8,"scripture_text":"이는 그들이 어떻게 생각할 바를 알지 못하였음이라. 이는 그들이 속박에서 건져 내심을 입은 자들을 보았을 때 심히 큰 기쁨으로 충만하게 되었음이요,"},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":25,"verse_number":9,"scripture_text":"그리고 또 그들이 레이맨인들에게 죽임을 당한 그들의 형제들을 생각하였을 때는, 슬픔으로 가득 차 슬픔의 눈물을 많이 흘렸음이요,"},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":25,"verse_number":10,"scripture_text":"그리고 또 그들이 앨마와 그의 형제들을 레이맨인들의 손과 속박의 손아귀에서 건져 내신 하나님의 직접적인 선하심과 그의 권능에 대하여 생각했을 때, 참으로 그들의 소리를 높여 하나님께 감사를 드렸음이요,"},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":25,"verse_number":11,"scripture_text":"그리고 또 그들의 형제인 레이맨인들에 대해 그들의 죄 많고 더럽혀진 상태를 생각하였을 때, 그들의 영혼의 복리를 위하는 고통과 고뇌로 가득차게 되었음이더라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":25,"verse_number":12,"scripture_text":"또 이렇게 되었나니 레이맨인의 딸들을 아내로 취한 앰율론과 그 형제들의 자녀인 자들이 그 아버지들의 행위를 싫어하여, 더 이상 그 아버지들의 이름으로 불리우기를 원하지 아니한지라, 그러므로 그들이 니파이의 자손이라 일컬음을 받아 니파이인이라 일컫는 자들 가운데서 헤아림을 받고자 하여 니파이의 이름을 취하니라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":25,"verse_number":13,"scripture_text":"이제 제이라헤믈라의 온 백성은 니파이인과 함께 헤아림을 받았나니, 이는 니파이의 후손인 자들 외에는 아무에게도 나라를 넘겨주지 아니하였음이라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":25,"verse_number":14,"scripture_text":"이에 이제 이렇게 되었나니 모사이야가 백성들에게 말하기와 읽어주기를 마쳤을 때, 그가 앨마도 백성들에게 말하기를 원하였더라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":25,"verse_number":15,"scripture_text":"이에 그들이 여러 큰 무리를 이루어 모였을 때 앨마가 그들에게 말하되, 한 무리에게서 다른 무리로 다니며, 회개와 주를 믿는 신앙을 백성들에게 전파하였더라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":25,"verse_number":16,"scripture_text":"또 림하이의 백성과 그의 형제들, 곧 속박에서 건져 내심을 입었던 모든 자들에게 그들을 건져 낸 것이 주였음을 기억할 것을 권면하였더라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":25,"verse_number":17,"scripture_text":"그리고 이렇게 되었나니 앨마가 많은 것을 백성들에게 가르치고, 그들에게 말하기를 마친 후 림하이 왕이 침례 받기를 원하였고, 그의 모든 백성도 자기들 역시 침례 받기를 원하니라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":25,"verse_number":18,"scripture_text":"그러므로 앨마가 나아가서 물에 들어가 그들에게 침례를 주었으니, 참으로 그가 몰몬의 물에서 자기 형제들에게 침례를 주던 방식을 좇아 그들에게 침례를 주었으며, 또한 그가 침례를 준 자들은 모두 하나님의 교회에 속하였으니, 이는 그들이 앨마의 말을 믿은 연고더라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":25,"verse_number":19,"scripture_text":"또 이렇게 되었나니 모사이야 왕이 앨마에게 허락하여 제이라헤믈라 온 땅에 두루 교회를 세울 수 있게 하고, 각 교회를 관리할 제사들과 교사들을 성임할 권능을 그에게 주었더라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":25,"verse_number":20,"scripture_text":"이제 이렇게 한 것은 백성들이 너무 많아 그들이 모두 한 명의 교사에 의해 관리될 수가 없고, 그들 모두가 한 집회에서 하나님의 말씀을 들을 수도 없었던 까닭이라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":25,"verse_number":21,"scripture_text":"그러므로 그들이 여러 다른 무리를 이루어 함께 모여 교회라 일컬어졌고, 각 교회에는 그들의 제사와 그들의 교사가 있어, 각 제사들은 앨마의 입으로 그들에게 전해진 대로 말씀을 전파하였더라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":25,"verse_number":22,"scripture_text":"그리하여 교회가 많았음에도 불구하고 그들은 모두 참으로 한 교회, 곧 하나님의 교회였나니, 이는 이 모든 교회에서 회개와 하나님께 대한 신앙 외에는 아무것도 전파하지 아니하였음이라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":25,"verse_number":23,"scripture_text":"그리고 이제 제이라헤믈라 땅에 일곱 교회가 있었고, 또 이렇게 되었나니 누구든지 그리스도의 이름, 곧 하나님의 이름을 받들고자 하는 자들 그들은 하나님의 교회에 가입하였으며,"},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":25,"verse_number":24,"scripture_text":"또 그들은 하나님의 백성이라 일컬어졌더라. 주께서 그들에게 그의 영을 부으시매 그들이 복을 받고 그 땅에서 번영하였더라."}]},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":26,"verses":[{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":26,"verse_number":1,"scripture_text":"이제 이렇게 되었나니 자라나는 세대 중 베냐민 왕이 그의 백성에게 말할 때, 어린아이여서 베냐민 왕의 말을 알아들을 수 없었던 자가 많더니, 그들이 그 조상들의 전통을 믿지 아니하니라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":26,"verse_number":2,"scripture_text":"그들은 죽은 자의 부활에 관한 말을 믿지 아니하고, 그리스도의 오심에 관해서도 믿지 아니하였느니라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":26,"verse_number":3,"scripture_text":"이제 그들의 믿지 않음으로 말미암아 그들이 하나님의 말씀을 깨달을 수 없었던지라, 또 그들의 마음이 완악하여졌더라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":26,"verse_number":4,"scripture_text":"이에 그들은 침례를 받으려 하지 아니하였고, 교회에 가입하려고도 아니하였더라. 또 그들은 그 신앙에 관하여는 별개의 백성이었고, 후에도 언제까지나 그러하여, 그 속되며 죄 많은 상태에 머물렀나니, 이는 그들이 주 그들의 하나님을 부르려 하지 않았음이라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":26,"verse_number":5,"scripture_text":"그리고 이제 모사이야 왕이 다스리는 동안 그들은 하나님의 백성의 절반만큼도 그 수가 많지 아니하였으나, 형제들 중의 분쟁으로 말미암아 그들이 더욱 많아졌더라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":26,"verse_number":6,"scripture_text":"이는 이렇게 되었음이니 그들이 그 아첨하는 말로 교회 안에 있던 많은 자들을 속여, 그들로 하여금 많은 죄를 범하게 하였음이라. 그러므로 교회 안에 있는 자로서 죄를 범한 자들이 마땅히 교회로부터 훈계를 받아야 할 필요가 생긴지라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":26,"verse_number":7,"scripture_text":"이에 이렇게 되었나니 교사들이 이들을 제사들 앞에 데려와 제사들에게 넘겨주었고, 제사들은 그들을 대제사인 앨마 앞에 데려가니라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":26,"verse_number":8,"scripture_text":"이제 모사이야 왕은 앨마에게 교회를 다스리는 권세를 주었더라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":26,"verse_number":9,"scripture_text":"이에 이렇게 되었나니 앨마는 그들에 관하여 알지 못하였으나, 그들에게 대하여 증거하는 증인이 많았으니, 참으로 백성들이 서서 그들의 죄악에 대하여 허다히 증거하였더라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":26,"verse_number":10,"scripture_text":"이제 교회에 이전에는 그러한 일이 도무지 일어나지 않았었나니, 그러므로 앨마가 그 영에 곤혹함을 느껴 그들을 왕 앞에 데려가게 하였더라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":26,"verse_number":11,"scripture_text":"왕에게 이르되 보소서, 여기 그들의 형제들에게 고소당한 자들로서 우리가 왕 앞에 데려온 자들이 많이 있나이다. 더욱이 그들이 여러 가지 죄악 중에 잡혔거늘 그들이 자기의 죄악을 회개하지 아니하니, 그러므로 왕께서 그들의 범죄대로 그들을 판단하시도록, 우리가 그들을 왕 앞에 데려 왔나이다 하였더라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":26,"verse_number":12,"scripture_text":"그러나 모사이야 왕이 앨마에게 이르되, 보라, 내가 그들을 판단하지 아니하노니 그러므로 내가 그들을 그대의 손에 넘겨 판단 받게 하노라 하는지라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":26,"verse_number":13,"scripture_text":"이에 이제 앨마의 영이 다시 곤혹하게 되었더니, 그가 가서 이 일에 관하여 그가 무엇을 하여야 할지를 주께 여쭈었으니, 이는 그가 하나님 보시기에 잘못 행할 것을 두려워하였음이라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":26,"verse_number":14,"scripture_text":"이에 이렇게 되었나니 그가 하나님께 그 온 영혼을 쏟아 낸 후, 주의 음성이 그에게 임하여 이르시되,"},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":26,"verse_number":15,"scripture_text":"앨마야, 네가 복이 있으며, 몰몬의 물에서 침례 받은 자들도 복이 있도다. 네가 복된 것은 나의 종 아빈아다이의 그 말만을 믿는 너의 심히 큰 신앙으로 인함이요,"},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":26,"verse_number":16,"scripture_text":"또 그들이 복됨은 네가 그들에게 한 그 말만을 믿는 그들의 심히 큰 신앙으로 인함이요,"},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":26,"verse_number":17,"scripture_text":"또 네가 복됨은 네가 이 백성 가운데 교회를 세웠음으로 인함이니, 그들은 굳게 세워질 것이요, 그들은 내 백성이 되리라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":26,"verse_number":18,"scripture_text":"참으로 기꺼이 내 이름을 받들고자 하는 이 백성에게 복이 있도다. 이는 내 이름으로 그들이 일컬음을 받을 것임이니, 그들은 나의 것이니라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":26,"verse_number":19,"scripture_text":"또 네가 범법자에 관하여 나에게 물었으므로 네가 복이 있도다."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":26,"verse_number":20,"scripture_text":"너는 내 종이라. 내가 너와 성약하노니 너로 영생을 갖게 하리라. 그런즉 너는 나를 섬기며 내 이름으로 나아가서 내 양을 함께 모을지니라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":26,"verse_number":21,"scripture_text":"그리고 내 음성을 듣고자 하는 자는 내 양이 될 것이요, 그를 너희가 교회에 받아들일지니, 그를 내가 또한 영접하리라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":26,"verse_number":22,"scripture_text":"이는 보라, 이는 내 교회라. 침례 받는 자는 누구든지 회개에 이르는 침례를 받아야 할 것임이라. 또 누구든지 너희가 받아들이는 자는 내 이름을 믿을지니, 그를 내가 널리 용서하리라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":26,"verse_number":23,"scripture_text":"이는 세상의 죄를 짊어지는 자가 나임이니, 이는 그들을 창조한 자가 나요, 끝까지 믿는 자에게 내 우편에 처소를 허락하는 자도 나임이라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":26,"verse_number":24,"scripture_text":"이는 보라, 내 이름으로 그들은 일컬음을 받으며, 만일 그들이 나를 알면 나아와, 내 우편에 영원히 처소를 갖게 될 것임이라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":26,"verse_number":25,"scripture_text":"또 이같이 되리니 둘째 나팔이 울릴 때 그때 나를 결코 알지 못했던 자들이 나아와 내 앞에 설 것이라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":26,"verse_number":26,"scripture_text":"그때 그들이 내가 주 그들의 하나님인 줄을, 내가 그들의 구속주인 줄을 알리라. 그러나 그들이 구속되지 아니할 것이라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":26,"verse_number":27,"scripture_text":"그때 내가 그들에게 선언하기를 내가 결코 너희를 알지 못하였다 하리니, 그들이 떠나 악마와 그의 사자들을 위해 예비된 영원한 불에 들어가리라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":26,"verse_number":28,"scripture_text":"그러므로 내가 너희에게 이르노니, 내 음성을 듣고자 아니하는 자, 그를 너희는 내 교회에 받아들이지 말지니, 이는 그를 내가 마지막 날에 받아들이지 아니할 것임이니라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":26,"verse_number":29,"scripture_text":"그러므로 내가 너희에게 이르노니, 가라. 그리고 누구든지 내게 대하여 범법하는 자, 그를 그가 범한 죄에 따라 너희가 판단할 것이요, 만일 그가 너와 내 앞에 자기 죄를 고백하고, 그 마음의 진실함으로 회개하거든, 그를 너희는 용서하라, 나도 그를 용서하리라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":26,"verse_number":30,"scripture_text":"참으로 또한 나의 백성이 회개할 때마다 내게 대한 그들의 범법을 내가 사하리라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":26,"verse_number":31,"scripture_text":"이에 너희도 너희의 범법을 서로 용서하라. 이는 진실로 내가 너희에게 이르거니와, 그 이웃이 내가 회개하노라 할 때 그 이웃의 범법을 용서하지 아니하는 자, 그는 스스로를 정죄 아래 들게 하였음이니라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":26,"verse_number":32,"scripture_text":"이제 내가 너희에게 이르노니, 가라. 그리고 누구든지 자기 죄를 회개하고자 아니하는 자, 그는 내 백성 가운데 헤아림을 받지 못하게 할지니, 이때로부터 앞으로 이를 지킬지니라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":26,"verse_number":33,"scripture_text":"이에 이렇게 되었나니 앨마가 이 말씀을 듣고 그것들을 기록하였으니 이는 그것들을 가지고 있고자 함이요, 하나님의 계명에 따라 그 교회의 백성을 판단하고자 함이었더라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":26,"verse_number":34,"scripture_text":"그리고 이렇게 되었나니 앨마가 주의 말씀대로 가서 죄악 중에 잡힌 자들을 판단하였더라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":26,"verse_number":35,"scripture_text":"그리고 누구든지 자기 죄를 회개하고 그것을 고백하는 자들, 그들은 그가 교회의 백성 가운데 헤아렸으나,"},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":26,"verse_number":36,"scripture_text":"또 자기 죄를 고백하지 아니하고 자기의 죄악을 회개하고자 아니하는 자들, 그들은 교회의 백성 가운데 헤아림을 받지 못하였고 그들의 이름은 지워졌더라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":26,"verse_number":37,"scripture_text":"이에 이렇게 되었나니 앨마가 교회의 제반 일을 바로잡으매, 그들이 다시 평화를 누리며 교회의 일에 있어 심히 번성하기 시작하고, 하나님 앞에 신중히 행하며, 많은 자들을 받아들이며 많은 자들에게 침례를 주니라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":26,"verse_number":38,"scripture_text":"이에 이제 이 모든 일을 앨마와 교회를 돌보는 그의 동역자들이 행하되, 부지런함을 다하는 중에 행하며, 범사에 하나님의 말씀을 가르치며, 온갖 고난을 받으며, 하나님의 교회에 속하지 아니한 모든 자들에게 핍박을 받는 가운데 그리하였더라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":26,"verse_number":39,"scripture_text":"또 그들은 그 형제들을 권고하였고, 그들은 또한 각자 자기의 죄, 곧 자기가 범한 죄에 따라 하나님의 말씀으로 권고하심을 받았으며, 쉬지 않고 기도하며, 범사에 감사를 드리도록 하나님께 명을 받았더라."}]},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":27,"verses":[{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":27,"verse_number":1,"scripture_text":"그리고 이제 이렇게 되었나니 믿지 아니하는 자들로부터 교회에 가해지는 핍박이 너무 커진지라 교회가 이 일에 관하여 불평하며, 그들의 지도자들에게 불평을 호소하기 시작하더니, 그들이 앨마에게 불평을 호소하였더라. 그리고 앨마가 그 문제를 그들의 왕 모사이야 앞에 제출하니 모사이야가 그의 제사들과 더불어 의논하였더라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":27,"verse_number":2,"scripture_text":"그리고 이렇게 되었나니 모사이야 왕이 그 땅 주변에 두루 포고를 보내어 누구든지 믿지 아니하는 자는 하나님의 교회에 속한 자들 중 아무라도 핍박하지 말 것이라 하니라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":27,"verse_number":3,"scripture_text":"또 모든 교회에는 두루 엄한 명령이 있어 그들 가운데 핍박이 없을 것이며, 모든 사람 가운데 평등이 있을 것이며,"},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":27,"verse_number":4,"scripture_text":"교만이나 거만이 그들의 화평을 어지럽히게 말 것이며, 각 사람은 그 이웃을 자신과 같이 여기며 자신들의 생계를 위하여 자기 스스로의 손으로 일하였더라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":27,"verse_number":5,"scripture_text":"참으로 또한 그들의 모든 제사와 교사들도 병이나 심한 궁핍에 처한 경우를 제외하고는, 모든 경우에 자신들의 생계를 위하여 자기 스스로의 손으로 일할 것이라 하였으니, 이렇게 행하는 가운데 그들에게 하나님의 은혜가 넘쳤더라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":27,"verse_number":6,"scripture_text":"이에 그 땅에 다시 많은 화평이 있기 시작하였고, 백성들은 그 수가 심히 많아지기 시작하여, 지면에 널리 참으로 북에 그리고 남에, 또 동에 그리고 서에 흩어져 그 땅 각지에 큰 성읍과 마을들을 세우기 시작하였더라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":27,"verse_number":7,"scripture_text":"또 주께서 그들을 돌아보시고 그들을 번성하게 하시매, 그들이 크고 부강한 백성이 되니라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":27,"verse_number":8,"scripture_text":"이제 모사이야의 아들들이 믿지 아니하는 자들 가운데 헤아림을 받았고, 또한 앨마의 아들 중 하나도 그들 가운데 헤아림을 받았으니, 그는 그 부친을 따라 앨마라 불리웠으나, 그럼에도 불구하고 그가 심히 사악하고 우상을 숭배하는 자가 되었더라. 또 그는 말을 잘 하는 자였던지라, 백성들에게 아첨하는 말을 많이 하였나니, 그러므로 그가 백성 중 많은 자들을 이끌어 그의 죄악을 좇아 행하게 하였더라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":27,"verse_number":9,"scripture_text":"이에 그가 하나님의 교회의 번영에 큰 방해거리가 되어 백성들의 마음을 도적질해 가며, 백성 가운데 많은 분쟁을 일으키며, 하나님의 원수로 하여금 그 권능을 그들에게 행사할 기회를 주었더라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":27,"verse_number":10,"scripture_text":"이에 이제 이렇게 되었나니 그가 하나님의 교회를 무너뜨리려 여기저기 다니고 있을 때, 이는 그가 모사이야의 아들들과 함께 은밀히 다니며 하나님의 계명, 또는 실로 왕의 명령에 반하여 교회를 무너뜨리며, 주의 백성을 길 잃게 하려고 꾀하였음이라—"},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":27,"verse_number":11,"scripture_text":"그리하여 내가 너희에게 이른 것같이, 그들이 하나님을 거역하며 여기저기 다니고 있을 때, 보라 주의 천사가 그들에게 나타났더니, 그가 마치 구름에 둘러싸인 듯 하강하여 마치 우레와도 같은 소리로 말한지라, 그 음성으로 인해 그들이 서 있는 땅이 진동하였더라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":27,"verse_number":12,"scripture_text":"이에 그들의 놀라움이 심히 커서 그들이 땅에 엎드러져, 천사가 그들에게 하는 말을 깨닫지 못하더라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":27,"verse_number":13,"scripture_text":"그럼에도 불구하고 그가 다시 외쳐 이르되, 앨마야, 일어나 앞으로 나서라, 네가 어찌하여 하나님의 교회를 핍박하느냐? 주께서 말씀하시되, 이는 내 교회라, 내가 이를 세우리니, 내 백성의 범법이 아니고는 아무것도 이를 전복하지 못하리라 하셨느니라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":27,"verse_number":14,"scripture_text":"또 천사가 다시 이르되, 보라, 주께서 그 백성의 기도와, 또한 네 아비인 그 종 앨마의 기도를 들으셨으니, 이는 그가 네게 관하여 곧 네가 진리의 지식으로 인도되기를 많은 신앙으로 기도하였음이니라. 이러므로 네게 하나님의 권능과 권세를 깨닫게 하여, 그 종들의 기도가 그들의 신앙에 따라 응답되게 하려는 이 목적으로 내가 왔노라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":27,"verse_number":15,"scripture_text":"또 이제 볼지어다, 너희가 하나님의 권능을 논박할 수 있느냐? 보라, 내 음성이 땅을 진동시키지 아니하느냐? 너희가 또한 너희 앞에 나를 볼 수 있지 아니하느냐? 나는 하나님에게서 보내심을 받았느니라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":27,"verse_number":16,"scripture_text":"이제 내가 네게 이르노니, 가라, 가서 힐램 땅에서와 니파이 땅에서 네 조상들이 사로잡혔던 것을 기억하고, 주께서 그들을 위해 얼마나 큰 일을 행하셨는지를 기억하라. 이는 그들이 속박되어 있었고 그가 그들을 건지셨음이니라. 그리고 이제 내가 너 앨마에게 이르노니, 네 길을 가고, 더 이상 하나님의 교회 무너뜨리기를 꾀하지 말라. 그리하여 그들의 기도가 응답되게 하되, 설혹 네 스스로는 버림받기를 원한다 할지라도 그리하라 하니라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":27,"verse_number":17,"scripture_text":"이에 이제 이렇게 되었나니 이것이 천사가 앨마에게 한 마지막 말이라, 이에 그가 떠나니라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":27,"verse_number":18,"scripture_text":"이에 이제 앨마와 그와 함께 한 자들이 다시 땅에 엎드러졌으니, 이는 그들의 놀라움이 실로 컸음이라. 이는 그들 스스로의 눈으로 그들이 주의 천사를 보았으며, 그의 음성이 우레 같아 땅을 진동하게 하였고, 땅을 진동하게 하여 그것으로 마치 갈라질 듯 요동하게 할 수 있는 것이 하나님의 권능 이외에는 없다는 것을 그들이 알았음이라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":27,"verse_number":19,"scripture_text":"그리고 이제 앨마의 놀라움은 너무 컸던지라 그가 말 못하는 자가 되어 그 입을 열지 못하였고, 또한 그가 약해져서 그 손도 움직일 수 없게 되매, 이러므로 그가 함께 한 자들에 의해 들려서, 몸을 가누지 못하는 채 옮겨져 이윽고 그 부친 앞에 뉘이우니라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":27,"verse_number":20,"scripture_text":"그리고 그들이 자기들에게 일어났던 일을 그의 부친에게 다 고하매, 그의 부친이 기뻐하였으니, 이는 그것이 하나님의 권능인 줄 그가 알았음이라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":27,"verse_number":21,"scripture_text":"이에 그가 허다한 무리로 함께 모이게 하여 주께서 그의 아들을 위해, 또한 그와 함께 한 자들을 위해 무엇을 행하셨는지 그들로 목격하게 하니라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":27,"verse_number":22,"scripture_text":"또 그가 제사들을 함께 모이게 하매, 이에 그들이 금식하며, 주께서 앨마의 입을 여시어 그로 말하게 하실 것과 또한 그의 사지가 힘을 얻기를—그리하여 백성들의 눈이 떠져 하나님의 선하심과 영광을 보고 알게 되기를 주 그들의 하나님께 기도하기 시작하였더라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":27,"verse_number":23,"scripture_text":"이에 이렇게 되었나니 그들이 이틀 밤 이틀 낮 동안 금식하며 기도하고 난 후, 앨마의 사지가 그 힘을 얻었고, 그가 일어서서 그들에게 말하기 시작하여 그들에게 안심하기를 구하니라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":27,"verse_number":24,"scripture_text":"그가 말하기를, 이는 내가 내 죄를 회개하고 주께 구속함을 받았음이라. 보소서 내가 영으로 났나이다."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":27,"verse_number":25,"scripture_text":"또 주께서 내게 이르시되, 모든 인류, 참으로 남자와 여자, 모든 나라와 족속과 방언과 백성이 반드시 거듭나야 함을 기이히 여기지 말라. 곧 하나님에게서 나서 그 속되고 타락된 상태에서 의로움의 상태로 변화되어, 하나님께 구속함을 받아 그의 아들과 딸이 되어야 하나니,"},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":27,"verse_number":26,"scripture_text":"또 이같이 하여 그들은 새로운 피조물이 되느니라. 그러나 그들이 이를 행하지 않는 한, 그들은 결단코 하나님의 나라를 유업으로 얻지 못하리라 하셨나이다."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":27,"verse_number":27,"scripture_text":"내가 여러분께 이르거니와, 이러한 경우가 아닌 한 그들은 반드시 버림받을 것이요, 이를 내가 아는 것은 내가 버림받을 듯하였던 까닭이라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":27,"verse_number":28,"scripture_text":"그럼에도 불구하고, 많은 환난을 헤쳐 지나며, 죽음 가까이에 이르도록 회개하고 나서, 주께서 자비하신 가운데 나를 영원히 타는 것에서 빼내시기를 합당하게 여기셨나니, 이에 이제 내가 하나님에게서 났나이다."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":27,"verse_number":29,"scripture_text":"내 영혼이 쓰디쓴 담즙과 죄악의 결박에서 구속함을 받았나이다. 내가 캄캄한 암흑의 심연 가운데 있었으나, 이제 내가 하나님의 기이한 빛을 보나이다. 내 영혼이 영원한 고통으로 괴로움을 당하였으나, 내가 빼내심을 입어, 내 영혼이 더 이상 고통을 받지 아니하나이다."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":27,"verse_number":30,"scripture_text":"내가 내 구속주를 배척하고 우리 조상들이 말씀하신 바를 부인하였었으나, 이제 그가 오실 것을 그들이 미리 볼 수 있음과 그는 그 창조하신 모든 피조물들을 기억하심을 부인하지 아니하노니, 그는 만민에게 스스로를 나타내 보이시리라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":27,"verse_number":31,"scripture_text":"참으로 모든 무릎이 꿇을 것이요, 모든 혀가 그의 앞에 고백할 것이라. 곧 마지막 날, 만인이 서서 그에게 심판받게 될 때, 그때 그들이 그가 하나님이심을 고백할 것이요, 그때 세상에서 하나님 없이 사는 자들이 그들에게 내려지는 영원한 형벌의 심판이 공의로움을 고백하리니, 그들이 모든 것을 살피시는 그의 눈길 아래 심히 떨며, 전율하며, 움츠러지리이다."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":27,"verse_number":32,"scripture_text":"이에 이제 이렇게 되었나니 이때로부터 앨마가 백성들을 가르치기 시작하였고, 천사가 나타났을 때 앨마와 함께 있던 자들도 그리하여, 그들이 그 온 땅 주변을 두루 다니면서 온 백성에게 그들이 보고 들은 것을 공포하고, 많은 환난 가운데 하나님의 말씀을 전파하며, 믿지 아니하는 자들에게 심히 핍박을 받고 그들 중 많은 자들에게 매를 맞았더라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":27,"verse_number":33,"scripture_text":"그러나 이 모든 것에도 불구하고 그들이 교회에 많은 위로를 주었나니, 그들의 신앙을 견고하게 하고, 오래 참음과 많은 노고로써 그들을 권면하여, 하나님의 계명을 지키게 하였더라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":27,"verse_number":34,"scripture_text":"그리고 그들 중 넷은 모사이야의 아들들이었고, 그들의 이름은 암몬과 아론과 옴너와 힘나이였으니, 이는 모사이야의 아들들의 이름이었더라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":27,"verse_number":35,"scripture_text":"이에 그들이 제이라헤믈라 온 땅과 모사이야 왕의 통치하에 있는 모든 백성 가운데로 두루 다니면서, 그들이 교회에 입힌 모든 피해를 보상하려 열심히 노력하여 그들의 모든 죄를 고백하며, 그들이 본 모든 것을 공포하며, 그들의 말을 듣기 원하는 모든 자에게 예언과 경전을 설명하니라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":27,"verse_number":36,"scripture_text":"이같이 그들이 하나님의 손에 든 도구가 되어, 많은 자들을 진리의 지식에, 참으로 그들의 구속주에 대한 지식에 이르게 하였느니라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":27,"verse_number":37,"scripture_text":"이에 그들이 얼마나 복 있느냐! 이는 그들이 평화를 공포하였으며, 선한 일의 좋은 소식을 공포하였으며, 주께서 다스리심을 백성들에게 선포하였음이니라."}]},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":28,"verses":[{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":28,"verse_number":1,"scripture_text":"이제 이렇게 되었나니 모사이야의 아들들이 이 모든 일을 행하고 나서, 적은 수를 데리고 그들의 부친인 왕에게로 돌아가서, 그에게 그들이 택한 바 이들과 함께 니파이 땅으로 올라가 그들이 들은 것을 전파하며, 그들의 형제 레이맨인들에게 하나님의 말씀을 나누어 주도록 허락해 줄 것을 구하니—"},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":28,"verse_number":2,"scripture_text":"그리함으로써 혹 그들로 주 그들의 하나님에 대한 지식에 이르게 하며, 그들로 그들의 조상들의 죄악을 깨닫게 하고, 혹 니파이인들에 대한 그들의 증오를 치료하여, 그들 역시 주 그들의 하나님 안에서 기뻐하게 되고, 서로 친근하게 되어 주 그들의 하나님이 그들에게 주신 모든 땅에 더 이상 다툼이 없게 하려 함이라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":28,"verse_number":3,"scripture_text":"이제 그들은 모든 피조물에게 구원이 선포되기를 간절히 원했나니, 이는 어느 사람의 영혼이라도 멸망한다는 것을 그들이 견딜 수 없었음이라. 참으로 어느 영혼이라도 끝없는 고통을 감내해야 한다는 바로 그 생각조차 그들을 심히 떨게하며 전율하게 하였더라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":28,"verse_number":4,"scripture_text":"이에 이같이 참으로 주의 영이 그들에게 역사하신 것은, 그들이 바로 죄인 중에 가장 비천한 자들이었음이라. 그러나 주께서 그의 무한하신 자비로 그들을 아끼시기를 합당하게 여기셨더라. 그러할지라도 그들이 자기 죄악으로 말미암아 영혼의 고뇌를 많이 겪었으니, 많은 고난을 겪으며 영원히 버림 받을 것을 두려워하였더라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":28,"verse_number":5,"scripture_text":"그리고 이렇게 되었나니 그들이 니파이 땅으로 올라가고자 여러 날을 그 부친에게 간청하는지라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":28,"verse_number":6,"scripture_text":"모사이야 왕이 가서 그 아들들을 말씀을 전파하도록 레이맨인들 가운데로 올라가게 해야 할지 주께 여쭈었더라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":28,"verse_number":7,"scripture_text":"그리고 주께서 모사이야에게 이르시되, 그들로 올라가게 하라, 이는 많은 자들이 그들의 말을 믿을 것이요, 그들이 영생을 얻을 것이며, 내가 네 아들들을 레이맨인들의 손에서 건져 낼 것임이니라 하시는지라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":28,"verse_number":8,"scripture_text":"이에 이렇게 되었나니 모사이야가 그들로 하여금 가서 그들의 요청대로 행할 것을 허락하니라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":28,"verse_number":9,"scripture_text":"이에 그들이 레이맨인들 가운데서 말씀을 전파하러 올라가려고 광야로 여행을 떠났으니, 이후에 내가 그들의 행한 바를 이야기하리로다."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":28,"verse_number":10,"scripture_text":"이제 모사이야 왕에게는 왕국을 넘겨 줄 자가 없었나니, 이는 그의 아들 중 아무도 왕국을 받으려 하는 자가 없었음이러라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":28,"verse_number":11,"scripture_text":"그러므로 그가 림하이의 백성에 의해 발견되었고, 림하이의 손으로 그에게 전달된 금판에 있는 기록을 번역하여 이를 기록하게 한 후, 놋쇠판에 새겨진 기록과 또한 니파이의 판들과 하나님의 명령에 따라 그가 지키고 보존해 온 모든 것을 취하니라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":28,"verse_number":12,"scripture_text":"또 이렇게 그가 행한 것은 그의 백성의 간절한 열망으로 인함이니, 이는 그들이 멸망당한 그 백성에 관하여 알기를 원하여 마지 아니하였음이라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":28,"verse_number":13,"scripture_text":"그리고 이제 그는 활 모양의 두 테에 박힌 돌 두 개를 사용하여 그 기록을 번역하였더라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":28,"verse_number":14,"scripture_text":"이제 이러한 것은 언어를 해석할 목적으로, 태초로부터 예비되어 대대로 전해져 내려왔고,"},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":28,"verse_number":15,"scripture_text":"또 이러한 것이 주의 손으로 지켜지고 보존되어 온 것은, 그가 이 땅을 소유하게 될 모든 피조물에게 그의 백성의 죄악과 가증함을 드러내시려 하심이라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":28,"verse_number":16,"scripture_text":"그리고 누구든지 이러한 것을 가지고 있는 자를, 옛적 방식을 따라 선견자라 일컫느니라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":28,"verse_number":17,"scripture_text":"이제 모사이야가 이 기록 번역하기를 마치고 나니, 보라, 그것은 멸망당한 그 백성의 기사를, 그들이 멸망당한 때로부터 거슬러 저 큰 탑을 쌓기까지, 곧 주께서 백성들의 언어를 혼잡하게 하시매 그들이 온 지면에 널리 흩어졌던 때까지 이르고, 또한 그때로부터 거슬러 아담의 창조 때까지, 말해 주고 있더라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":28,"verse_number":18,"scripture_text":"이제 이 기사가 모사이야의 백성들로 심히 슬퍼하게 하였나니, 참으로 그들이 슬픔으로 가득하게 되었으나, 그럼에도 불구하고 그 기사가 많은 것을 그들에게 알려 주었으매, 그로 인해 그들이 기뻐하였더라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":28,"verse_number":19,"scripture_text":"그리고 이 기사는 이후에 기록되리니, 이는 보라, 이 기사에 기록된 것을 만백성이 알아야 할 필요가 있음이니라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":28,"verse_number":20,"scripture_text":"그리고 이제 내가 너희에게 이른 것같이, 모사이야 왕이 이 일들을 행하고 난 후, 놋쇠판과 그가 간직해 왔던 모든 것을 취하고 그것을 앨마에게 넘겨주었으니, 이는 곧 앨마의 아들이라. 참으로 모든 기록과 또한 해석기니, 이를 그에게 넘겨주고, 그에게 이를 지키고 보전하며, 백성들에 관하여 기록하며, 이러한 것이 리하이가 예루살렘을 떠나던 때로부터 후대에 전해 내려왔던 것같이, 이를 한 세대에서 다른 세대로 후대에 전할 것을 명하였더라."}]},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":29,"verses":[{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":29,"verse_number":1,"scripture_text":"이제 모사이야가 이를 행하고 나서 온 땅에, 모든 백성 가운데 두루 내보내어, 누가 그들의 왕이 되어야 할지 그들의 뜻을 알고자 하니라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":29,"verse_number":2,"scripture_text":"이에 이렇게 되었나니 백성의 소리가 이르러 이르되, 우리는 왕의 아들 아론이 우리의 왕과 우리의 통치자가 되기를 원하나이다 하였더라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":29,"verse_number":3,"scripture_text":"이제 아론은 니파이 땅으로 올라갔으므로, 왕이 그에게 나라를 넘겨 줄 수 없었고, 아론도 나라를 맡고자 아니하였으며, 모사이야의 아들들 중 아무도 기꺼이 나라를 맡으려 하지 아니하였더라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":29,"verse_number":4,"scripture_text":"이러므로 모사이야 왕이 다시 백성 가운데로 보내되, 참으로 기록한 말을 백성 가운데로 보내었으니, 이것이 기록된 말이라 일렀으되,"},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":29,"verse_number":5,"scripture_text":"보라, 너희 내 백성, 곧 내 형제들이여, 이는 내가 너희를 그리 여김이어니와, 나는 너희가 생각해 보도록 청함을 받은 의제를 너희가 생각해 볼 것을 원하노니—이는 너희가 왕을 갖기 원함이라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":29,"verse_number":6,"scripture_text":"이제 내가 너희에게 선포하거니와 나라에 대한 정당한 권리를 가진 자는 사양하고, 나라를 맡고자 아니하느니라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":29,"verse_number":7,"scripture_text":"그리고 이제 만일 그의 대신에 다른 이가 임명된다면, 보라 염려컨대 너희 가운데 다툼이 일어날까 하노니, 참으로 나라에 대한 권리를 가진 나의 아들이 돌아서서 노하고, 이 백성 중 일부를 끌어내어 그를 따르게 하여, 그로 인해 너희 가운데 전쟁과 다툼이 일어나고, 그로 인해 많은 피를 흘리며 주의 길을 굽게 하며, 또한 많은 백성의 영혼을 멸망하게 할지 누가 아느냐."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":29,"verse_number":8,"scripture_text":"이제 내가 너희에게 이르노니 우리가 지혜롭게 되어 이 일을 생각하자. 이는 나의 아들을 멸할 권리가 우리에게 있는 것도 아니요, 다른 자가 만일 그의 대신에 임명된다 하여도 그를 멸할 아무런 권리가 우리에게 있어서도 아니될 것임이라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":29,"verse_number":9,"scripture_text":"또 만일 나의 아들이 다시 그의 교만과 헛된 것으로 돌아선다면 그가 말했던 것을 취소하고, 나라에 대한 그의 권리를 주장하게 되리니, 이로 인해 그와 또한 이 백성이 많은 죄를 범하게 되리로다."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":29,"verse_number":10,"scripture_text":"그러한즉 이제 우리가 지혜롭게 되어 이 일들을 내다보고, 이 백성들의 화평에 도움이 될 바를 행하자."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":29,"verse_number":11,"scripture_text":"그러므로 나의 남은 날 동안은 내가 너희 왕이 되려니와, 그럼에도 우리가 판사들을 임명하여, 우리의 법에 따라 이 백성을 판단하게 하자. 또 우리는 이 백성의 일을 새로이 정비하리니, 이는 우리가 지혜 있는 자들을 임명하여, 하나님의 계명에 따라 이 백성을 판단할 판사가 되게 할 것임이니라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":29,"verse_number":12,"scripture_text":"이제 사람이 사람에게보다 하나님께 판단 받는 것이 나으니, 이는 하나님의 판단은 항상 공의롭되, 사람의 판단은 항상 공의롭지는 아니함이라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":29,"verse_number":13,"scripture_text":"그러므로 만일 너희가 하나님의 율법을 굳게 세우며, 그의 계명에 따라 이 백성을 판단할 의인들로 너희 왕을 삼는 것이 가능하다면, 참으로 만일 너희가 너희 왕으로 곧 나의 부친 베냐민이 이 백성을 위해 행하신 것같이 행할 사람을 둘 수 있다면—내가 너희에게 이르노니, 만일 항상 이같이 할 수 있다면 그렇다면 너희가 항상 왕을 두어 너희를 다스리게 함이 합당하리라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":29,"verse_number":14,"scripture_text":"또 나 자신도 내가 지닌 모든 능력과 역량을 다해 일하여, 하나님의 계명을 너희에게 가르치고, 이 땅에 두루 화평을 이루어, 전쟁이나 다툼 도적질이나 약탈함이나 살인함이나 여하한 죄악도 있지 못하게 하려 하였고,"},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":29,"verse_number":15,"scripture_text":"그리고 누구든지 죄악을 범한 자는 그가 범한 범죄에 따라, 우리 조상들이 우리에게 준 법에 따라 내가 벌하였노라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":29,"verse_number":16,"scripture_text":"이제 내가 너희에게 이르노니, 모든 사람이 다 의롭지는 아니한즉, 너희를 다스릴 왕이나 왕들을 너희에게 두는 것이 합당하지 아니하도다."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":29,"verse_number":17,"scripture_text":"이는 보라, 간악한 왕 하나가 얼마나 많은 죄악을 범하게 하며, 또한 그 패망은 어찌 그리 큰지!"},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":29,"verse_number":18,"scripture_text":"참으로 노아 왕을, 곧 그의 사악함과 그의 가증함과 또한 그의 백성의 사악함과 가증함을 기억하라. 얼마나 큰 멸망이 그들에게 임하였는가 보라, 또한 그들의 죄악으로 말미암아 그들은 속박당하게 되었느니라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":29,"verse_number":19,"scripture_text":"그리고 그들의 전지하신 창조주의 중재가 아니었더라면, 이는 그들의 진실한 회개로 인한 것이었거니와, 틀림없이 그들은 지금 피할 수 없이 속박된 채로 있을 것이라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":29,"verse_number":20,"scripture_text":"그러나 보라, 그가 그들을 건지셨나니 이는 그들이 그의 앞에 겸손한 까닭이라. 그들이 그에게 간절히 부르짖었으므로 그가 그들을 속박에서 건져 내셨도다. 참으로 주는 모든 경우에 사람의 자녀들 가운데서 그의 권능으로 이같이 역사하사, 그를 신뢰하는 자들에게 자비의 팔을 펴시느니라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":29,"verse_number":21,"scripture_text":"또 보라, 이제 내가 너희에게 이르거니와, 너희는 많은 다툼과 많은 유혈을 거치지 아니하고서는 불의한 왕을 폐위시킬 수 없느니라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":29,"verse_number":22,"scripture_text":"이는 보라, 그에게는 그의 불의한 벗들이 있으며, 그는 자신의 주위에 자기의 호위병들을 두며, 자기 앞서 의 가운데 다스린 이들의 법을 파기하며, 하나님의 계명을 자기 발 아래 짓밟으며,"},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":29,"verse_number":23,"scripture_text":"또 법을 제정하여 자기 백성 가운데 내보내되, 참으로 그 자신의 사악함에 따른 법을 내보내며, 누구든지 그의 법을 따르지 아니하는 자는 멸망당하게 하며, 누구든지 그를 거역하는 자에게는 자기의 군대를 보내어 싸우게 하고, 할 수만 있으면 그들을 멸하리니, 이같이 한 불의한 왕이 모든 의의 길을 굽게 하느니라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":29,"verse_number":24,"scripture_text":"그러므로 이제 보라 내가 너희에게 이르노니, 그 같은 가증함이 너희에게 임하는 것이 합당하지 아니하도다."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":29,"verse_number":25,"scripture_text":"그러므로 너희는 이 백성의 소리로써 판사들을 뽑아, 우리 조상들이 너희에게 준 법에 따라 너희가 판단을 받도록 하라. 그 법은 올바르며, 주의 손으로 그들에게 주신 것이니라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":29,"verse_number":26,"scripture_text":"이제 백성의 소리가 무엇이라도 올바른 것에 반하는 것을 원하는 일은 흔하지 아니하되, 백성 중 적은 부분이 바르지 못한 것을 원하는 일은 흔하니, 그러므로 백성의 소리에 의해 너희의 일을 처리하는 것—이를 너희가 준수하고 그것으로 너희 법을 삼으라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":29,"verse_number":27,"scripture_text":"그리고 만일 백성의 소리가 정녕 죄악을 택하는 때가 오면, 그때가 바로 하나님의 심판이 너희에게 임할 때라. 참으로 그때가 바로 그가 큰 멸망으로 너희를 벌하실 때니 곧 그가 이제까지 이 땅에 벌을 내리신 대로니라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":29,"verse_number":28,"scripture_text":"또 이제 만일 너희에게 판사들이 있고, 그들이 주어진 법에 따라 너희를 판단하지 않거든, 너희는 그들로 하여금 상급 판사에게 판단을 받게 할 수 있느니라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":29,"verse_number":29,"scripture_text":"만일 너희의 상급 판사들이 의로운 판단을 내리지 않거든, 너희는 너희의 하급 판사 소수로 하여금 함께 모이게 할 것이요, 그들은 백성의 소리에 따라 너희의 상급 판사들을 판단할지니라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":29,"verse_number":30,"scripture_text":"또 나는 너희에게 주를 경외함으로 이 일들을 행하기를 명하며, 나는 너희에게 이 일들을 행할 것과 너희가 왕을 두지 말 것을 명하노니, 만일 이 백성이 죄와 악을 범하면 그 죄악이 그들 자신의 머리 위에 응답되리로다."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":29,"verse_number":31,"scripture_text":"이는 보라 내가 너희에게 이르거니와, 많은 백성들의 죄가 그들의 왕들의 죄악으로 말미암았음이라. 그러므로 그들의 죄악이 그 왕들의 머리 위에 응답되느니라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":29,"verse_number":32,"scripture_text":"이에 이제 나는 이러한 불평등이 이 땅에, 특히 나의 이 백성 중에 있지 않기를 원하며, 또 나는 주께서 우리가 살며 이 땅을 기업으로 얻는 것을 합당히 여기시는 동안, 참으로 곧 우리의 후손 중 아무라도 이 땅 위에 남아 있는 동안, 이 땅이 자유의 땅이 되며 각 사람이 동일하게 그 권리와 특권을 누리기를 원하노라 하였더라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":29,"verse_number":33,"scripture_text":"그리고 모사이야 왕이 이 외에도 많은 것을 그들에게 써서 의로운 왕이 당하는 모든 시험과 걱정을 그들에게 알려주었나니, 참으로 그들의 백성을 위하는 영혼의 모든 노고와, 또한 백성들이 그들의 왕에게 호소하는 모든 불평들이라. 그가 이 모두를 그들에게 설명하였더라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":29,"verse_number":34,"scripture_text":"또 그가 이러한 일이 있어서는 아니되며, 짐이 모든 백성에게 돌아가서, 각 사람이 자기 몫을 감당하게 할 것을 그들에게 이르더라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":29,"verse_number":35,"scripture_text":"또 불의한 왕이 그들을 다스림으로써, 그들이 어떤 불리한 여건 하에서 고초를 겪었는지를 그들에게 모두 알게 하였으니,"},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":29,"verse_number":36,"scripture_text":"참으로 그의 모든 죄악과 가증함과 모든 전쟁과 다툼과 유혈과 도적질함과 약탈함과 음행을 범함과 일일이 열거할 수 없는 온갖 죄악들이라—그들에게 이르기를 이러한 일들은 마땅히 있어서 아니되며, 그러한 것들은 하나님의 계명에 명백히 어긋나는 것이라 하였더라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":29,"verse_number":37,"scripture_text":"이에 이제 이렇게 되었나니, 모사이야 왕이 이러한 것을 백성들 가운데 내보낸 후 그들이 그의 말의 참됨을 깨닫게 되었더라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":29,"verse_number":38,"scripture_text":"그러므로 그들이 왕을 가지려는 소망을 버리고, 그 온 땅을 통하여 각 사람이 동등한 기회를 갖기를 심히 열망하게 되었으며, 또한 모든 사람이 각자 자신의 죄의 보응을 기꺼이 받고자 하였더라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":29,"verse_number":39,"scripture_text":"그리하여 이렇게 되었나니 그들이 누가 그들의 판사가 되어 그들에게 주어진 법에 따라 그들을 판단할지에 대하여, 그들의 발언권을 행사하기 위하여 그 땅 각처에 무리로 함께 모였고, 그들은 그들에게 허가된 자유로 인하여 심히 기뻐하였더라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":29,"verse_number":40,"scripture_text":"또 그들은 모사이야 왕에 대한 사랑이 정녕 강해졌나니, 참으로 그들은 그를 다른 어떤 사람보다 더욱 존경하였더라. 이는 그들이 그를 이익, 곧 영혼을 더럽히는 저 이득을 추구하는 폭군으로 보지 아니하였음이니, 이는 그가 그들에게서 부를 억지로 거두지 아니하였고, 피 흘리는 일도 기뻐하지 아니하였으며, 그 땅에 화평을 이룩하였고, 그의 백성들을 모든 종류의 속박으로부터 벗어나게 해 주었음이라. 이러므로 그들이 그를 측량할 수 없이 크게 존경하였더라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":29,"verse_number":41,"scripture_text":"이에 이렇게 되었나니 그들이 그들을 다스릴, 곧 법에 따라 그들을 판단할 판사를 임명하되, 이를 그 온 땅 전체를 통하여 행하였더라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":29,"verse_number":42,"scripture_text":"그리고 이렇게 되었나니 앨마가 초대 대판사에 임명되니라. 그는 또한 대제사라, 그의 부친이 그 직분을 그에게 수여하고, 교회의 제반사에 관한 책임을 그에게 맡겼더라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":29,"verse_number":43,"scripture_text":"이에 이제 이렇게 되었나니 앨마가 주의 길로 행하며 그의 계명을 지키며 의로운 판단을 내리매, 그 땅에 두루 화평이 지속되니라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":29,"verse_number":44,"scripture_text":"이같이 제이라헤믈라의 온 땅을 통하여, 니파이인이라 일컫는 모든 백성 가운데 판사 치세가 시작되었으니, 앨마가 그 첫 번째 대판사이었더라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":29,"verse_number":45,"scripture_text":"그리고 이제 이렇게 되었나니 그의 부친이 죽으매, 나이 팔십이 세라, 살면서 하나님의 계명을 이루었더라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":29,"verse_number":46,"scripture_text":"또 이렇게 되었나니 모사이야도 그의 치세 제삼십삼년에 역시 죽으매, 나이 육십삼 세라. 모두 합하여 리하이가 예루살렘을 떠난 때로부터 오백구 년이 되니라."},{"volume_title":"Book of Mormon","book_title":"Mosiah","chapter_number":29,"verse_number":47,"scripture_text":"이에 이같이 니파이 백성에 대한 왕들의 통치가 끝나고, 이같이 그들 교회의 설립자인 앨마의 생애가 끝났느니라."}]}]}