{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapters":[{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":1,"verses":[{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":1,"verse_number":1,"scripture_text":"Ich, Nephi, stamme von guten Eltern, darum ist mir von allem Wissen meines Vaters etwas beigebracht worden; und da ich im Laufe meiner Tage viele Bedrängnisse erlebt habe, da mir der Herr jedoch alle meine Tage auch viel Gunst erwiesen hat; ja, da mir eine reiche Erkenntnis von der Güte Gottes und seinen Geheimnissen zuteilgeworden ist, darum mache ich einen Bericht von meinen Handlungen in meinen Tagen."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":1,"verse_number":2,"scripture_text":"Ja, ich mache einen Bericht in der Sprache meines Vaters, die aus dem Wissen der Juden und der Sprache der Ägypter besteht."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":1,"verse_number":3,"scripture_text":"Und ich weiß, dass der Bericht, den ich mache, wahr ist; und ich mache ihn mit meiner eigenen Hand; und ich mache ihn gemäß meiner Kenntnis."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":1,"verse_number":4,"scripture_text":"Denn es begab sich zu Beginn des ersten Jahres der Regierung Zidkijas, des Königs von Juda (mein Vater Lehi hatte alle seine Tage zu Jerusalem gelebt), und in demselben Jahr kamen viele Propheten und prophezeiten dem Volk, es müsse umkehren, sonst werde die große Stadt Jerusalem zerstört werden müssen."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":1,"verse_number":5,"scripture_text":"Darum begab es sich: Mein Vater Lehi ging hinaus und betete zum Herrn, ja, nämlich aus ganzem Herzen, für sein Volk."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":1,"verse_number":6,"scripture_text":"Und es begab sich: Als er zum Herrn betete, kam eine Feuersäule und ließ sich vor ihm auf einem Felsen nieder; und er sah und hörte vieles; und was er sah und hörte, das ließ ihn über die Maßen beben und zittern."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":1,"verse_number":7,"scripture_text":"Und es begab sich: Er kehrte in sein eigenes Haus zu Jerusalem zurück; und er warf sich auf sein Bett, denn er war überwältigt vom Geist und von dem, was er gesehen hatte."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":1,"verse_number":8,"scripture_text":"Und als er so vom Geist überwältigt war, wurde er in einer Vision entrückt, sodass er sogar die Himmel offen sah, und ihm war, als sähe er Gott auf seinem Thron sitzen, umgeben von zahllosen Scharen von Engeln, wie sie sangen und ihren Gott priesen."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":1,"verse_number":9,"scripture_text":"Und es begab sich: Er sah Einen herniedersteigen mitten aus dem Himmel, und er nahm wahr, dass dessen Schein heller war als der der Mittagssonne."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":1,"verse_number":10,"scripture_text":"Und er sah auch zwölf andere ihm folgen, und deren Glanz übertraf den der Sterne am Firmament."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":1,"verse_number":11,"scripture_text":"Und sie kamen hernieder und gingen hin auf den Erdboden; und der Erste kam und stellte sich vor meinen Vater und gab ihm ein Buch und hieß ihn lesen."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":1,"verse_number":12,"scripture_text":"Und es begab sich: Als er las, wurde er vom Geist des Herrn erfüllt."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":1,"verse_number":13,"scripture_text":"Und er las, nämlich: Wehe, wehe über Jerusalem; denn ich habe deine Gräuel gesehen! Ja, und vieles las mein Vater über Jerusalem – dass es zerstört werden würde und seine Einwohner mit ihm; viele würden durch das Schwert umkommen, und viele würden nach Babylon in die Gefangenschaft verschleppt werden."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":1,"verse_number":14,"scripture_text":"Und es begab sich: Als mein Vater viel Großes und Wunderbares gelesen und gesehen hatte, rief er vieles zum Herrn, wie etwa: Groß und wunderbar sind deine Werke, o Herr, allmächtiger Gott! Dein Thron ist hoch in den Himmeln, und deine Macht und Güte und Barmherzigkeit sind über allen Bewohnern der Erde; und weil du barmherzig bist, wirst du nicht zulassen, dass die zugrunde gehen, die zu dir kommen!"},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":1,"verse_number":15,"scripture_text":"Und solche Worte gebrauchte mein Vater, als er seinen Gott pries; denn seine Seele freute sich, und sein Herz war ganz erfüllt wegen all dem, was er gesehen hatte, ja, was der Herr ihm gezeigt hatte."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":1,"verse_number":16,"scripture_text":"Und nun mache ich, Nephi, keinen vollständigen Bericht von dem, was mein Vater geschrieben hat; denn er schrieb vieles, was er in Visionen und in Träumen gesehen hatte, und er schrieb auch vieles, was er seinen Kindern prophezeit und gesagt hatte, wovon ich keinen vollständigen Bericht mache."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":1,"verse_number":17,"scripture_text":"Ich mache aber einen Bericht von meinen Handlungen in meinen Tagen. Siehe, ich mache einen Auszug aus den Aufzeichnungen meines Vaters, auf Platten, die ich mit eigenen Händen angefertigt habe; wenn ich also die Aufzeichnungen meines Vaters gekürzt haben werde, will ich von meinem eigenen Leben einen Bericht machen."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":1,"verse_number":18,"scripture_text":"Darum möchte ich, dass ihr wisst: Nachdem der Herr meinem Vater Lehi so viel Wunderbares gezeigt hatte, ja, was sich auf die Zerstörung Jerusalems bezog, siehe, da ging er unter das Volk und fing an, ihm zu prophezeien und das zu verkünden, was er gesehen und auch gehört hatte."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":1,"verse_number":19,"scripture_text":"Und es begab sich: Die Juden verspotteten ihn, weil er solches von ihnen bezeugte; denn er bezeugte wahrhaftig ihre Schlechtigkeit und ihre Gräuel; und er bezeugte, dass das, was er gesehen und gehört hatte, und ebenso das, was er in dem Buch gelesen hatte, klar vom Kommen eines Messias Kunde gab und auch von der Erlösung der Welt."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":1,"verse_number":20,"scripture_text":"Und als die Juden das hörten, wurden sie zornig auf ihn, ja, so wie auf die Propheten vor alters, die sie ausgestoßen und gesteinigt und getötet hatten; und sie trachteten danach, auch ihm das Leben zu nehmen. Aber siehe, ich, Nephi, werde euch zeigen, dass die liebevolle, große Barmherzigkeit des Herrn über all denen waltet, die er ihres Glaubens wegen erwählt hat, um sie mächtig zu machen, ja, zur Kraft der Befreiung."}]},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":2,"verses":[{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":2,"verse_number":1,"scripture_text":"Denn siehe, es begab sich: Der Herr redete zu meinem Vater, ja, nämlich in einem Traum, und sprach zu ihm: Gesegnet bist du, Lehi, um deswillen, was du getan hast; und weil du treu gewesen bist und diesem Volk das verkündet hast, was ich dir geboten habe, siehe, darum trachtet man danach, dir das Leben zu nehmen."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":2,"verse_number":2,"scripture_text":"Und es begab sich: Der Herr gebot meinem Vater, ja, in einem Traum, er solle seine Familie nehmen und in die Wildnis ziehen."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":2,"verse_number":3,"scripture_text":"Und es begab sich: Er war dem Wort des Herrn gehorsam, darum tat er, wie der Herr ihm gebot."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":2,"verse_number":4,"scripture_text":"Und es begab sich: Er zog in die Wildnis. Und er ließ sein Haus zurück und das Land seines Erbteils und sein Gold und sein Silber und seine Kostbarkeiten und nahm nichts mit als nur seine Familie und Vorräte und Zelte und zog in die Wildnis."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":2,"verse_number":5,"scripture_text":"Und er kam hinab in das Grenzgebiet nahe der Küste des Roten Meeres; er zog durch die Wildnis in dem Grenzgebiet, das dem Roten Meer näher liegt; und er zog durch die Wildnis mit seiner Familie, die sich aus meiner Mutter Saria und meinen älteren Brüdern, nämlich Laman, Lemuel und Sam, zusammensetzte."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":2,"verse_number":6,"scripture_text":"Und es begab sich: Als er drei Tage lang durch die Wildnis gezogen war, schlug er sein Zelt in einem Tal auf, nahe an einem Fluss mit Wasser."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":2,"verse_number":7,"scripture_text":"Und es begab sich: Er baute einen Altar aus Steinen und brachte dem Herrn ein Opfer dar und dankte dem Herrn, unserem Gott."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":2,"verse_number":8,"scripture_text":"Und es begab sich: Er gab dem Fluss den Namen Laman, und dieser ergoss sich ins Rote Meer; das Tal aber war in dem Grenzgebiet nahe seiner Mündung."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":2,"verse_number":9,"scripture_text":"Und als mein Vater sah, dass die Wasser des Flusses sich in die Quelle des Roten Meeres ergossen, sprach er zu Laman, nämlich: O dass du wärest wie dieser Fluss und beständig zur Quelle aller Rechtschaffenheit eiltest!"},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":2,"verse_number":10,"scripture_text":"Und auch zu Lemuel sprach er: O dass du wärest wie dieses Tal, fest und standhaft und unverrückbar im Halten der Gebote des Herrn!"},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":2,"verse_number":11,"scripture_text":"Nun redete er das wegen der Halsstarrigkeit Lamans und Lemuels; denn siehe, sie murrten in vielem gegen ihren Vater, er sei ein Mann mit Visionen und habe sie aus dem Land Jerusalem geführt, sodass sie das Land ihres Erbteils zurücklassen mussten und ihr Gold und ihr Silber und ihre Kostbarkeiten und nun in der Wildnis zugrunde gehen würden. Und dies, so sagten sie, habe er wegen der törichten Einbildungen seines Herzens getan."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":2,"verse_number":12,"scripture_text":"Und so murrten Laman und Lemuel, die die ältesten waren, gegen ihren Vater. Und sie murrten, weil sie das Walten jenes Gottes nicht erkannten, der sie erschaffen hatte."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":2,"verse_number":13,"scripture_text":"Auch glaubten sie nicht, dass Jerusalem, diese große Stadt, zerstört werden könne, wie es die Propheten gesagt hatten. Und sie waren wie die Juden zu Jerusalem, die meinem Vater nach dem Leben trachteten."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":2,"verse_number":14,"scripture_text":"Und es begab sich: Im Tale Lemuel sprach mein Vater zu ihnen mit Macht, denn er war vom Geist erfüllt, bis sie vor ihm am ganzen Leibe bebten. Und er beschämte sie, sodass sie nicht wagten, gegen ihn zu reden; darum taten sie, wie er ihnen gebot."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":2,"verse_number":15,"scripture_text":"Und mein Vater wohnte in einem Zelt."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":2,"verse_number":16,"scripture_text":"Und es begab sich: Ich, Nephi, war noch sehr jung, wenn auch groß von Gestalt, und ich hatte auch großes Verlangen, von den Geheimnissen Gottes zu wissen; darum rief ich den Herrn an; und siehe, er besuchte mich und erweichte mir das Herz, sodass ich alle die Worte glaubte, die mein Vater gesprochen hatte; darum lehnte ich mich nicht wie meine Brüder gegen ihn auf."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":2,"verse_number":17,"scripture_text":"Und ich redete mit Sam und gab ihm alles bekannt, was mir der Herr durch seinen Heiligen Geist kundgetan hatte. Und es begab sich: Er glaubte meinen Worten."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":2,"verse_number":18,"scripture_text":"Aber siehe, Laman und Lemuel wollten nicht auf meine Worte hören; und da ich wegen ihrer Herzenshärte sehr bekümmert war, rief ich den Herrn an um ihretwillen."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":2,"verse_number":19,"scripture_text":"Und es begab sich: Der Herr sprach zu mir, nämlich: Gesegnet bist du, Nephi, deines Glaubens wegen; denn du hast mich eifrig, mit demütigem Herzen, gesucht."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":2,"verse_number":20,"scripture_text":"Und insoweit ihr meine Gebote haltet, wird es euch wohl ergehen, und ihr werdet in ein Land der Verheißung geführt werden; ja, selbst ein Land, das ich für euch bereitet habe; ja, ein Land, das vor allen anderen Ländern erwählt ist."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":2,"verse_number":21,"scripture_text":"Und insoweit deine Brüder sich gegen dich auflehnen, werden sie von der Gegenwart des Herrn abgeschnitten werden."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":2,"verse_number":22,"scripture_text":"Und insoweit du meine Gebote hältst, wirst du zu einem Herrscher über deine Brüder und einem Lehrer für sie gemacht werden."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":2,"verse_number":23,"scripture_text":"Denn siehe, an dem Tag, da sie sich gegen mich auflehnen, werde ich sie verfluchen, ja, mit einem schweren Fluch; und sie sollen keine Macht über deine Nachkommen haben, außer wenn diese sich auch gegen mich auflehnen."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":2,"verse_number":24,"scripture_text":"Und wenn es so ist, dass sie sich gegen mich auflehnen, werden jene deinen Nachkommen eine Geißel sein, um sie dazu anzustacheln, dass sie sich erinnern."}]},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":3,"verses":[{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":3,"verse_number":1,"scripture_text":"Und es begab sich: Nachdem ich, Nephi, mit dem Herrn gesprochen hatte, kehrte ich zum Zelt meines Vaters zurück."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":3,"verse_number":2,"scripture_text":"Und es begab sich: Er sprach zu mir, nämlich: Siehe, ich habe einen Traum geträumt; darin hat mir der Herr geboten, dass du und deine Brüder nach Jerusalem zurückkehren sollt."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":3,"verse_number":3,"scripture_text":"Denn siehe, Laban hat die Aufzeichnungen der Juden und auch eine Stammtafel meiner Vorväter, und sie sind auf Platten aus Messing graviert."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":3,"verse_number":4,"scripture_text":"Darum hat mir der Herr geboten, dass du und deine Brüder zum Haus Labans gehen sollt, um die Aufzeichnungen zu erlangen und sie hierher hinab in die Wildnis zu bringen."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":3,"verse_number":5,"scripture_text":"Und nun, siehe, deine Brüder murren und sagen, was ich von ihnen verlange, sei schwer; aber siehe, nicht ich habe es von ihnen verlangt, sondern es ist ein Gebot des Herrn."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":3,"verse_number":6,"scripture_text":"Darum gehe hin, mein Sohn, und der Herr wird dich begünstigen, weil du nicht gemurrt hast."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":3,"verse_number":7,"scripture_text":"Und es begab sich: Ich, Nephi, sprach zu meinem Vater: Ich will hingehen und das tun, was der Herr geboten hat; denn ich weiß, der Herr gibt den Menschenkindern keine Gebote, ohne ihnen einen Weg zu bereiten, damit sie das vollbringen können, was er ihnen gebietet."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":3,"verse_number":8,"scripture_text":"Und es begab sich: Als mein Vater diese Worte vernahm, war er überaus froh; denn er wusste, dass ich vom Herrn gesegnet worden war."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":3,"verse_number":9,"scripture_text":"Und ich, Nephi, und meine Brüder begaben uns mit unseren Zelten auf die Reise durch die Wildnis, um in das Land Jerusalem hinaufzugehen."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":3,"verse_number":10,"scripture_text":"Und es begab sich: Nachdem wir in das Land Jerusalem hinaufgegangen waren, berieten ich und meine Brüder uns miteinander."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":3,"verse_number":11,"scripture_text":"Und wir warfen das Los, wer von uns zum Haus Labans gehen sollte. Und es begab sich: Das Los fiel auf Laman; und Laman ging zum Haus Labans und redete mit ihm, als er in seinem Haus saß."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":3,"verse_number":12,"scripture_text":"Und er begehrte von Laban die Aufzeichnungen, die auf den Platten aus Messing eingraviert waren, die die Stammtafel meines Vaters enthielten."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":3,"verse_number":13,"scripture_text":"Und siehe, es begab sich: Laban wurde zornig und stieß ihn aus seiner Gegenwart hinaus, und er wollte nicht, dass er die Aufzeichnungen haben sollte. Darum sprach er zu ihm: Siehe, du bist ein Räuber, und ich werde dich töten."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":3,"verse_number":14,"scripture_text":"Aber Laman floh aus seiner Gegenwart und erzählte uns, was Laban getan hatte. Und wir fingen an, überaus bekümmert zu sein; und meine Brüder wollten schon zu meinem Vater in die Wildnis zurückkehren."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":3,"verse_number":15,"scripture_text":"Aber siehe, ich sprach zu ihnen: So wahr der Herr lebt und wir leben, wir werden nicht zu unserem Vater in die Wildnis hinabgehen, ehe wir vollbracht haben, was der Herr uns geboten hat."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":3,"verse_number":16,"scripture_text":"Darum lasst uns im Halten der Gebote des Herrn treu sein; darum lasst uns hinabgehen zum Land des Erbteils unseres Vaters; denn siehe, er hat Gold und Silber und allerart Reichtümer zurückgelassen. Und dies alles hat er wegen der Gebote des Herrn getan."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":3,"verse_number":17,"scripture_text":"Denn er hat gewusst, dass Jerusalem wegen der Schlechtigkeit des Volkes zerstört werden muss."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":3,"verse_number":18,"scripture_text":"Denn siehe, es hat die Worte der Propheten verworfen. Wenn mein Vater nun in dem Land wohnen bliebe, nachdem ihm geboten worden ist, aus dem Land zu fliehen, siehe, dann würde auch er zugrunde gehen. Darum musste er notwendigerweise aus dem Land fliehen."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":3,"verse_number":19,"scripture_text":"Und siehe, es ist nach Gottes Weisheit, dass wir diese Aufzeichnungen erlangen, damit wir für unsere Kinder die Sprache unserer Väter bewahren,"},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":3,"verse_number":20,"scripture_text":"und auch, damit wir für sie die Worte bewahren, die geredet worden sind durch den Mund aller heiligen Propheten, denen sie durch den Geist und die Macht Gottes eingegeben worden sind, von Anfang der Welt an bis herab in die gegenwärtige Zeit."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":3,"verse_number":21,"scripture_text":"Und es begab sich: Mit solchen Worten bewog ich meine Brüder, dass sie treu sein mögen im Halten der Gebote Gottes."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":3,"verse_number":22,"scripture_text":"Und es begab sich: Wir gingen hinab in das Land unseres Erbteils, und wir trugen unser Gold und unser Silber und unsere Kostbarkeiten zusammen."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":3,"verse_number":23,"scripture_text":"Und nachdem wir alles zusammengetragen hatten, gingen wir wiederum zum Hause Labans hinauf."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":3,"verse_number":24,"scripture_text":"Und es begab sich: Wir gingen zu Laban hinein und begehrten von ihm, er solle uns die Aufzeichnungen geben, die auf den Platten aus Messing graviert waren, und dafür wollten wir ihm unser Gold und unser Silber und alle unsere Kostbarkeiten geben."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":3,"verse_number":25,"scripture_text":"Und es begab sich: Als Laban unser Gut sah und dass es überaus viel war, gelüstete es ihn danach, sodass er uns hinausstieß und seine Diener aussandte, uns zu töten, damit er unser Gut bekäme."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":3,"verse_number":26,"scripture_text":"Und es begab sich: Wir flohen vor den Dienern Labans; und wir waren gezwungen, unser Gut zurückzulassen, und es fiel Laban in die Hände."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":3,"verse_number":27,"scripture_text":"Und es begab sich: Wir flohen in die Wildnis, und die Diener Labans holten uns nicht ein; und wir verbargen uns in einer Felsenhöhle."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":3,"verse_number":28,"scripture_text":"Und es begab sich: Laman war zornig auf mich und auch auf meinen Vater, und Lemuel war es auch, denn er hörte auf Lamans Worte. Darum sprachen Laman und Lemuel viele harte Worte gegen uns, ihre jüngeren Brüder, und sie schlugen uns sogar mit einer Rute."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":3,"verse_number":29,"scripture_text":"Und es begab sich: Als sie uns mit einer Rute schlugen, siehe, da kam ein Engel des Herrn und stellte sich vor sie und sprach zu ihnen, nämlich: Warum schlagt ihr euren jüngeren Bruder mit einer Rute? Wisst ihr nicht, dass der Herr ihn erwählt hat, Herrscher über euch zu sein, und zwar wegen eurer Übeltaten? Siehe, ihr sollt wiederum nach Jerusalem hinaufgehen, und der Herr wird Laban in eure Hand geben."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":3,"verse_number":30,"scripture_text":"Und nachdem der Engel zu uns gesprochen hatte, verließ er uns."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":3,"verse_number":31,"scripture_text":"Und nachdem der Engel uns verlassen hatte, fingen Laman und Lemuel wiederum an zu murren, nämlich: Wie ist es möglich, dass der Herr den Laban in unsere Hand geben wird? Siehe, er ist ein mächtiger Mann, und er kann über fünfzig befehlen; ja, er kann sogar fünfzig töten; warum nicht auch uns?"}]},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":4,"verses":[{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":4,"verse_number":1,"scripture_text":"Und es begab sich: Ich sprach zu meinen Brüdern, nämlich: Lasst uns abermals nach Jerusalem hinaufgehen, und lasst uns im Halten der Gebote des Herrn treu sein; denn siehe, er ist mächtiger als die ganze Erde, warum also nicht auch mächtiger als Laban und seine fünfzig, ja, oder sogar als seine Zehntausende?"},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":4,"verse_number":2,"scripture_text":"Darum lasst uns hinaufgehen; lasst uns stark sein wie Mose; denn er sprach wahrhaftig zu den Wassern des Roten Meeres, und sie teilten sich nach beiden Seiten, und unsere Väter gingen trockenen Fußes hindurch, aus der Gefangenschaft, und die Heere des Pharaos folgten und ertranken in den Wassern des Roten Meeres."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":4,"verse_number":3,"scripture_text":"Nun siehe, ihr wisst, dass dies wahr ist; und ihr wisst auch, dass ein Engel zu euch gesprochen hat – wie könnt ihr zweifeln? Lasst uns hinaufgehen! Der Herr kann uns befreien, ja, wie unsere Väter, und kann Laban vernichten, ja, wie die Ägypter."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":4,"verse_number":4,"scripture_text":"Nachdem ich diese Worte geredet hatte, waren sie noch immer wütend und hörten nicht auf zu murren; aber dennoch folgten sie mir hinauf, bis wir an die Mauern Jerusalems herankamen."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":4,"verse_number":5,"scripture_text":"Und es war Nacht, und ich ließ sie sich außerhalb der Mauern verbergen. Und sobald sie sich verborgen hatten, schlich ich, Nephi, in die Stadt und ging auf das Haus Labans zu."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":4,"verse_number":6,"scripture_text":"Und ich wurde vom Geist geführt; ich wusste nicht im Voraus, was ich tun sollte."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":4,"verse_number":7,"scripture_text":"Dennoch ging ich weiter, und als ich nahe an das Haus Labans gekommen war, sah ich einen Mann, und er war vor mir zu Boden gefallen, denn er war vom Wein trunken."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":4,"verse_number":8,"scripture_text":"Und als ich zu ihm hinkam, sah ich, dass es Laban war."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":4,"verse_number":9,"scripture_text":"Und ich erblickte sein Schwert, und ich zog es aus der Scheide; und das Heft war aus purem Gold, und es war auf eine überaus feine Weise gearbeitet; und ich sah, dass die Klinge aus höchst kostbarem Stahl war."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":4,"verse_number":10,"scripture_text":"Und es begab sich: Ich wurde vom Geist gedrängt, Laban zu töten; aber ich sprach in meinem Herzen: Noch nie habe ich das Blut eines Menschen vergossen. Und ich schreckte zurück und wünschte, ich brauchte ihn nicht zu töten."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":4,"verse_number":11,"scripture_text":"Und der Geist sprach wieder zu mir: Siehe, der Herr hat ihn in deine Hand gegeben. Ja, und ich wusste auch, dass er mir nach dem Leben getrachtet hatte; ja, und er wollte auch nicht auf die Gebote des Herrn hören; und er hatte auch unser Gut weggenommen."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":4,"verse_number":12,"scripture_text":"Und es begab sich: Der Geist sprach abermals zu mir: Töte ihn, denn der Herr hat ihn in deine Hand gegeben."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":4,"verse_number":13,"scripture_text":"Siehe, der Herr tötet die Schlechten, um seine rechtschaffenen Absichten zu verwirklichen. Es ist besser, dass ein Mensch zugrunde geht, als dass ein Volk in Unglauben verfällt und zugrunde geht."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":4,"verse_number":14,"scripture_text":"Und nun, als ich, Nephi, diese Worte hörte, dachte ich an das, was der Herr zu mir in der Wildnis geredet hatte, nämlich: Insoweit deine Nachkommen meine Gebote halten, wird es ihnen wohl ergehen im Lande der Verheißung."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":4,"verse_number":15,"scripture_text":"Ja, und ich dachte auch, dass sie die Gebote des Herrn gemäß dem Gesetz des Mose gar nicht würden halten können, wenn sie das Gesetz nicht hätten."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":4,"verse_number":16,"scripture_text":"Und ich wusste auch, dass das Gesetz auf den Platten aus Messing eingraviert war."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":4,"verse_number":17,"scripture_text":"Und weiter wusste ich, dass der Herr den Laban aus dem Grund in meine Hand gegeben hatte, dass ich, gemäß seinem Gebot, die Aufzeichnungen erlangen könne."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":4,"verse_number":18,"scripture_text":"Darum gehorchte ich der Stimme des Geistes und ergriff Laban beim Haupthaar; und ich schlug ihm mit seinem eigenen Schwert den Kopf ab."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":4,"verse_number":19,"scripture_text":"Und nachdem ich ihm mit seinem eigenen Schwert den Kopf abgeschlagen hatte, nahm ich die Kleider Labans und zog sie mir selbst an, ja, sogar noch das kleinste Teil; und ich gürtete mir seine Rüstung um die Lenden."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":4,"verse_number":20,"scripture_text":"Und nachdem ich das getan hatte, ging ich weiter zur Schatzkammer Labans. Und als ich zur Schatzkammer Labans ging, siehe, da erblickte ich den Diener Labans, der die Schlüssel zur Schatzkammer hatte. Und ich gebot ihm mit der Stimme Labans, er solle mit mir in die Schatzkammer gehen."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":4,"verse_number":21,"scripture_text":"Und er meinte, ich sei sein Herr, nämlich Laban; denn er sah die Kleider und auch das um die Lenden gegürtete Schwert."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":4,"verse_number":22,"scripture_text":"Und er redete mit mir über die Ältesten der Juden; denn er wusste, dass Laban, sein Herr, diesen Abend bei ihnen gewesen war."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":4,"verse_number":23,"scripture_text":"Und ich redete mit ihm, als sei ich Laban."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":4,"verse_number":24,"scripture_text":"Und ich sagte ihm auch, ich solle die Gravierungen, die auf den Platten aus Messing seien, zu meinen Brüdern, den ältesten, bringen, die außerhalb der Mauern seien."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":4,"verse_number":25,"scripture_text":"Und ich befahl ihm auch, mir zu folgen."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":4,"verse_number":26,"scripture_text":"Und er meinte, ich redete von den Brüdern der Kirche und ich sei fürwahr jener Laban, den ich getötet hatte; deshalb folgte er mir."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":4,"verse_number":27,"scripture_text":"Und er sprach zu mir mehrmals von den Ältesten der Juden, als ich hinausging zu meinen Brüdern, die außerhalb der Mauern waren."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":4,"verse_number":28,"scripture_text":"Und es begab sich: Als Laman mich erblickte, fürchtete er sich sehr, ebenso Lemuel und Sam. Und sie flohen vor mir; denn sie meinten, es sei Laban und er habe mich getötet und wolle nun auch ihnen das Leben nehmen."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":4,"verse_number":29,"scripture_text":"Und es begab sich: Ich rief ihnen nach, und sie hörten mich; darum flohen sie nicht mehr vor mir."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":4,"verse_number":30,"scripture_text":"Und es begab sich: Als der Diener Labans meine Brüder sah, fing er an zu zittern und wollte vor mir fliehen und in die Stadt Jerusalem zurückkehren."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":4,"verse_number":31,"scripture_text":"Und nun bin ich, Nephi, ein Mann von großer Gestalt und habe auch vom Herrn viel Kraft empfangen; darum ergriff ich den Diener Labans und hielt ihn fest, sodass er nicht entfliehen konnte."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":4,"verse_number":32,"scripture_text":"Und es begab sich: Ich redete mit ihm, wenn er auf meine Worte hören wolle, so wahr der Herr lebe und ich lebe, wahrlich, wenn er auf unsere Worte hören wolle, würden wir ihm das Leben lassen."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":4,"verse_number":33,"scripture_text":"Und ich sagte ihm zu, ja, mit einem Eid, dass er nichts zu fürchten brauche, dass er ein freier Mann sein solle wie wir, wenn er mit uns in die Wildnis hinabginge."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":4,"verse_number":34,"scripture_text":"Und ich sprach weiter zu ihm, nämlich: Gewisslich hat der Herr uns geboten, dies zu tun; und sollen wir nicht eifrig sein im Halten der Gebote des Herrn? Darum, wenn du hinabgehen willst zu meinem Vater in die Wildnis, sollst du Platz bei uns haben."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":4,"verse_number":35,"scripture_text":"Und es begab sich: Zoram fasste Mut bei den Worten, die ich sagte. Der Diener hieß nämlich Zoram; und er gelobte, hinabzugehen in die Wildnis zu unserem Vater. Ja, und er schwor uns auch einen Eid, dass er von der Zeit an bei uns bleiben werde."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":4,"verse_number":36,"scripture_text":"Denn es war unser Wunsch, er möge aus dem Grund bei uns bleiben, dass die Juden nichts über unsere Flucht in die Wildnis erführen und uns nicht verfolgten und uns vernichteten."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":4,"verse_number":37,"scripture_text":"Und es begab sich: Als Zoram uns den Eid geschworen hatte, da verließ uns die Furcht seinetwegen."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":4,"verse_number":38,"scripture_text":"Und es begab sich: Wir nahmen die Platten aus Messing und den Diener Labans und machten uns auf in die Wildnis und zogen zum Zelt unseres Vaters."}]},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":5,"verses":[{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":5,"verse_number":1,"scripture_text":"Und es begab sich: Nachdem wir zu unserem Vater in die Wildnis hinabgekommen waren, siehe, da war er voller Freude, und auch meine Mutter Saria war überaus froh; denn fürwahr, sie hatte um uns getrauert."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":5,"verse_number":2,"scripture_text":"Denn sie hatte gemeint, wir seien in der Wildnis zugrunde gegangen; auch hatte sie meinem Vater Vorwürfe gemacht und gesagt, er sei ein Mann mit Visionen; sie sprach: Siehe, du hast uns aus dem Land unseres Erbteils hinweggeführt, und meine Söhne sind nicht mehr, und wir gehen in der Wildnis zugrunde."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":5,"verse_number":3,"scripture_text":"Und mit solchen Worten hatte meine Mutter meinem Vater Vorwürfe gemacht."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":5,"verse_number":4,"scripture_text":"Und es hatte sich begeben, dass mein Vater zu ihr sprach, nämlich: Ich weiß, dass ich ein Mann mit Visionen bin; denn wenn ich das, was von Gott ist, nicht in einer Vision gesehen hätte, dann hätte ich nicht Gottes Güte erfahren, sondern wäre zu Jerusalem geblieben und mit meinen Brüdern zugrunde gegangen."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":5,"verse_number":5,"scripture_text":"Doch siehe, ich habe ein Land der Verheißung erlangt, und darüber freue ich mich; ja, und ich weiß auch, dass der Herr meine Söhne aus den Händen Labans befreien und sie wieder zu uns herab in die Wildnis führen wird."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":5,"verse_number":6,"scripture_text":"Und mit solchen Worten tröstete mein Vater Lehi meine Mutter Saria in Bezug auf uns, während wir durch die Wildnis zum Land Jerusalem hinaufzogen, um die Aufzeichnungen der Juden zu erlangen."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":5,"verse_number":7,"scripture_text":"Und als wir zum Zelt meines Vaters zurückkamen, siehe, da war ihre Freude voll, und meine Mutter war getröstet."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":5,"verse_number":8,"scripture_text":"Und sie redete, nämlich: Nun weiß ich mit Bestimmtheit, dass der Herr meinem Ehemann geboten hat, in die Wildnis zu fliehen; ja, und ich weiß auch mit Bestimmtheit, dass der Herr meine Söhne beschützt und sie aus den Händen Labans befreit und ihnen die Macht gegeben hat, das zu vollbringen, was der Herr ihnen geboten hat. Und solche Worte redete sie."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":5,"verse_number":9,"scripture_text":"Und es begab sich: Sie freuten sich über die Maßen und brachten dem Herrn Opfer und Brandopfer dar; und sie dankten dem Gott Israels."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":5,"verse_number":10,"scripture_text":"Und nachdem sie dem Gott Israels gedankt hatten, nahm mein Vater Lehi die Aufzeichnungen, die auf den Platten aus Messing graviert waren, und er sah sie vom Anfang an durch."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":5,"verse_number":11,"scripture_text":"Und er sah, dass darin die fünf Bücher Mose enthalten waren, in denen sich ein Bericht von der Schöpfung der Erde befand und auch von Adam und Eva, die unsere ersten Eltern waren;"},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":5,"verse_number":12,"scripture_text":"und auch ein Bericht der Juden, von Anfang an bis zum Beginn der Regierung Zidkijas, des Königs von Juda;"},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":5,"verse_number":13,"scripture_text":"und auch die Prophezeiungen der heiligen Propheten, von Anfang an bis zum Beginn der Regierung Zidkijas, und auch viele Prophezeiungen, die durch den Mund Jeremias gesprochen worden waren."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":5,"verse_number":14,"scripture_text":"Und es begab sich: Mein Vater Lehi fand auf den Platten aus Messing auch eine Stammtafel seiner Väter; daher wusste er, dass er ein Abkömmling Josefs war, ja, nämlich jenes Josefs, der der Sohn Jakobs war, der nach Ägypten verkauft wurde und der durch die Hand des Herrn bewahrt wurde, damit er seinen Vater Jakob und dessen ganzen Haushalt vor dem Hungertod bewahre."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":5,"verse_number":15,"scripture_text":"Und sie wurden auch aus der Gefangenschaft und aus dem Lande Ägypten geführt, von demselben Gott, der sie bewahrt hatte."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":5,"verse_number":16,"scripture_text":"Und so entdeckte mein Vater Lehi die Stammtafel seiner Väter. Und auch Laban war ein Abkömmling Josefs, darum hatten er und seine Väter die Aufzeichnungen geführt."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":5,"verse_number":17,"scripture_text":"Und als nun mein Vater dies alles sah, wurde er vom Geist erfüllt und fing an, in Bezug auf seine Nachkommen zu prophezeien –"},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":5,"verse_number":18,"scripture_text":"dass diese Platten aus Messing an alle Nationen, Geschlechter, Sprachen und Völker gelangen würden, die zu seiner Nachkommenschaft gehörten."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":5,"verse_number":19,"scripture_text":"Darum sagte er, diese Platten aus Messing würden nie zugrunde gehen; sie würden auch nicht mehr durch die Zeit undeutlich werden. Und er prophezeite vieles in Bezug auf seine Nachkommen."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":5,"verse_number":20,"scripture_text":"Und es begab sich: So weit hatten ich und mein Vater die Gebote gehalten, die der Herr uns gegeben hatte."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":5,"verse_number":21,"scripture_text":"Und wir hatten die Aufzeichnungen erlangt, wie der Herr es uns geboten hatte, und sie durchgesehen und gefunden, dass sie begehrenswert waren, ja, sogar von großem Wert für uns; denn dadurch konnten wir die Gebote des Herrn für unsere Kinder bewahren."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":5,"verse_number":22,"scripture_text":"Darum war es nach des Herrn Weisheit, dass wir sie mit uns nehmen sollten, während wir durch die Wildnis dem Land der Verheißung entgegenzogen."}]},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":6,"verses":[{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":6,"verse_number":1,"scripture_text":"Und nun gebe ich, Nephi, die Stammtafel meiner Väter in diesem Teil meiner Aufzeichnungen nicht wieder, auch gebe ich sie an keiner anderen Stelle dieser Platten wieder, auf denen ich schreibe. Denn sie findet sich in dem Bericht, der von meinem Vater geführt worden ist; darum schreibe ich sie in diesem Werk nicht nieder."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":6,"verse_number":2,"scripture_text":"Denn es genügt mir zu sagen, dass wir Abkömmlinge Josefs sind."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":6,"verse_number":3,"scripture_text":"Und es kommt mir nicht darauf an, dass ich ins Einzelne gehe, um von allem, was meinen Vater betrifft, einen vollständigen Bericht zu geben, denn dies kann auf diesen Platten nicht geschrieben werden; denn ich möchte Platz haben, um über das, was von Gott ist, schreiben zu können."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":6,"verse_number":4,"scripture_text":"Denn meine Absicht ist einzig und allein, die Menschen zu bewegen, dass sie zum Gott Abrahams und Gott Isaaks und Gott Jakobs kommen und errettet werden."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":6,"verse_number":5,"scripture_text":"Darum, was der Welt gefällt, schreibe ich nicht, sondern, was Gott gefällt und denen, die nicht von der Welt sind."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":6,"verse_number":6,"scripture_text":"Darum werde ich meinen Nachkommen Gebot geben, diese Platten nicht mit etwas anzufüllen, was für die Menschenkinder keinen Wert hat."}]},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":7,"verses":[{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":7,"verse_number":1,"scripture_text":"Und nun möchte ich, dass ihr dies wisst: Nachdem mein Vater Lehi damit zu Ende gekommen war, in Bezug auf seine Nachkommen zu prophezeien, da begab es sich: Der Herr sprach abermals zu ihm und sagte, es sei nicht gut, wenn er, Lehi, mit seiner Familie allein in die Wildnis ziehe, sondern seine Söhne sollten Töchter zur Frau nehmen, damit sie im Land der Verheißung dem Herrn Nachkommen erwecken könnten."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":7,"verse_number":2,"scripture_text":"Und es begab sich: Der Herr gebot ihm, dass ich, Nephi, und meine Brüder abermals in das Land Jerusalem zurückkehren und Ischmael mit seiner Familie in die Wildnis herabholen sollten."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":7,"verse_number":3,"scripture_text":"Und es begab sich: Ich, Nephi, zog abermals mit meinen Brüdern hinaus in die Wildnis, um nach Jerusalem hinaufzugehen."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":7,"verse_number":4,"scripture_text":"Und es begab sich: Wir gingen zum Hause Ischmaels hinauf, und wir fanden Gunst in den Augen Ischmaels, woraufhin wir ihm die Worte des Herrn mitteilten."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":7,"verse_number":5,"scripture_text":"Und es begab sich: Der Herr erweichte Ischmael das Herz und auch seinem Haushalt, und so begaben sie sich mit uns auf die Reise in die Wildnis, hinab zum Zelt unseres Vaters."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":7,"verse_number":6,"scripture_text":"Und es begab sich: Als wir in der Wildnis dahinzogen, siehe, da lehnten sich Laman und Lemuel und zwei von den Töchtern Ischmaels und die zwei Söhne Ischmaels mit ihren Familien gegen uns auf; ja, gegen mich, Nephi, und Sam und ihren Vater Ischmael und seine Frau und seine drei anderen Töchter."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":7,"verse_number":7,"scripture_text":"Und es begab sich: In dieser Auflehnung wünschten sie, in das Land Jerusalem zurückzukehren."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":7,"verse_number":8,"scripture_text":"Und nun war ich, Nephi, über ihre Herzenshärte betrübt, darum sprach ich zu ihnen, ja, zu Laman und Lemuel, nämlich: Siehe, ihr seid meine älteren Brüder, und wie kommt es, dass ihr im Herzen so verhärtet seid und im Sinn so verblendet, dass es notwendig ist, dass ich, euer jüngerer Bruder, zu euch sprechen, ja, und euch ein Beispiel geben muss?"},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":7,"verse_number":9,"scripture_text":"Wie kommt es, dass ihr nicht auf die Worte des Herrn gehört habt?"},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":7,"verse_number":10,"scripture_text":"Wie kommt es, dass ihr vergessen habt, dass ihr einen Engel des Herrn gesehen habt?"},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":7,"verse_number":11,"scripture_text":"Ja, und wie kommt es, dass ihr vergessen habt, was der Herr Großes für uns getan hat, indem er uns aus den Händen Labans befreit hat und wir zudem die Aufzeichnungen erlangt haben?"},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":7,"verse_number":12,"scripture_text":"Ja, und wie kommt es, dass ihr vergessen habt, dass der Herr nach seinem Willen für die Menschenkinder alles tun kann, wenn es so ist, dass sie Glauben an ihn ausüben? Darum lasst uns ihm treu sein."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":7,"verse_number":13,"scripture_text":"Und wenn es so ist, dass wir ihm treu sind, dann werden wir das Land der Verheißung erlangen; und ihr werdet eines Tages erkennen, dass sich des Herrn Wort über die Zerstörung Jerusalems erfüllen wird; denn alles, was der Herr über die Zerstörung Jerusalems geredet hat, muss sich erfüllen."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":7,"verse_number":14,"scripture_text":"Denn siehe, der Geist des Herrn hört bald auf, sich mit ihnen abzumühen; denn siehe, sie haben die Propheten verworfen, und Jeremia haben sie ins Gefängnis geworfen. Und sie haben meinem Vater nach dem Leben getrachtet, wodurch sie ihn aus dem Lande vertrieben haben."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":7,"verse_number":15,"scripture_text":"Nun siehe, ich sage euch: Wenn ihr nach Jerusalem zurückkehrt, so werdet auch ihr mit ihnen zugrunde gehen. Und nun, da ihr die Wahl habt, so geht hinauf in das Land; aber denkt an die Worte, die ich euch sage: Wenn ihr geht, so werdet auch ihr zugrunde gehen; denn der Geist des Herrn drängt mich, so zu sprechen."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":7,"verse_number":16,"scripture_text":"Und es begab sich: Als ich, Nephi, meinen Brüdern diese Worte gesagt hatte, wurden sie zornig auf mich. Und es begab sich: Sie legten Hand an mich; denn siehe, sie waren überaus wütend; und sie banden mich mit Stricken, denn sie trachteten danach, mir das Leben zu nehmen, indem sie mich in der Wildnis zurückließen, damit ich von wilden Tieren gefressen würde."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":7,"verse_number":17,"scripture_text":"Aber es begab sich: Ich betete zum Herrn, nämlich: O Herr, gemäß meinem Glauben, den ich in dich setze, befreie mich aus den Händen meiner Brüder; ja, gib mir die Kraft, diese Bande zu zerreißen, mit denen ich gebunden bin."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":7,"verse_number":18,"scripture_text":"Und es begab sich: Als ich diese Worte gesagt hatte, siehe, da lösten sich die Bande von meinen Händen und Füßen, und ich trat vor meine Brüder hin und sprach abermals zu ihnen."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":7,"verse_number":19,"scripture_text":"Und es begab sich: Sie waren abermals zornig auf mich und wollten Hand an mich legen; aber siehe, eine der Töchter Ischmaels, ja, und auch ihre Mutter sowie einer von den Söhnen Ischmaels setzten sich bei meinen Brüdern für mich ein, woraufhin sie sich das Herz erweichen ließen; und sie hörten auf, mir nach dem Leben zu trachten."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":7,"verse_number":20,"scripture_text":"Und es begab sich: Sie waren wegen ihrer Schlechtigkeit bekümmert, sodass sie sich vor mir niederbeugten und mir mit Bitten zusetzten, ihnen das zu vergeben, was sie mir angetan hatten."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":7,"verse_number":21,"scripture_text":"Und es begab sich: Freimütig vergab ich ihnen alles, was sie getan hatten; und ich ermahnte sie, zum Herrn, zu ihrem Gott, um Vergebung zu beten. Und es begab sich: Sie taten es. Und nachdem sie mit dem Beten zum Herrn fertig waren, machten wir uns wieder auf die Reise zum Zelt unseres Vaters."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":7,"verse_number":22,"scripture_text":"Und es begab sich: Wir kamen hinab zum Zelt unseres Vaters. Und nachdem ich und meine Brüder und das ganze Haus Ischmaels zum Zelt meines Vaters hinabgekommen waren, dankten sie dem Herrn, ihrem Gott; und sie brachten ihm Opfer und Brandopfer dar."}]},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":8,"verses":[{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":8,"verse_number":1,"scripture_text":"Und es begab sich: Wir hatten allerlei Samen von jeder Art gesammelt, sowohl von Getreide jeder Art als auch Samen von Früchten jeder Art."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":8,"verse_number":2,"scripture_text":"Und es begab sich: Als mein Vater in der Wildnis weilte, sprach er zu uns, nämlich: Siehe, ich habe einen Traum geträumt oder, mit anderen Worten, ich habe eine Vision gesehen."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":8,"verse_number":3,"scripture_text":"Und siehe, um deswillen, was ich gesehen habe, habe ich Grund, mich wegen Nephi und auch Sam im Herrn zu freuen; denn ich habe Grund anzunehmen, dass sie und auch viele ihrer Nachkommen errettet sein werden."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":8,"verse_number":4,"scripture_text":"Aber siehe, Laman und Lemuel, euretwegen bin ich überaus besorgt; denn siehe, mir war, als sah ich in meinem Traum eine finstere und trostlose Wildnis."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":8,"verse_number":5,"scripture_text":"Und es begab sich: Ich sah einen Mann, und er war in ein weißes Gewand gekleidet; und er kam und trat vor mich hin."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":8,"verse_number":6,"scripture_text":"Und es begab sich: Er sprach zu mir und hieß mich ihm folgen."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":8,"verse_number":7,"scripture_text":"Und es begab sich: Als ich ihm folgte, wurde ich gewahr, dass ich mich in einer finsteren und trostlosen Öde befand."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":8,"verse_number":8,"scripture_text":"Und nachdem ich über den Zeitraum vieler Stunden hinweg im Finstern gewandert war, fing ich an, zum Herrn zu beten, er möge zu mir barmherzig sein, gemäß seiner großen, liebevollen Barmherzigkeit."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":8,"verse_number":9,"scripture_text":"Und es begab sich: Nachdem ich zum Herrn gebetet hatte, erblickte ich ein großes und weites Feld."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":8,"verse_number":10,"scripture_text":"Und es begab sich: Ich erblickte einen Baum, dessen Frucht begehrenswert war, auf dass sie glücklich mache."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":8,"verse_number":11,"scripture_text":"Und es begab sich: Ich ging hin und aß von seiner Frucht, und ich fand, dass sie sehr süß war, mehr als alles, was ich je zuvor gekostet hatte. Ja, und ich sah, dass seine Frucht weiß war, an Weiße alles übertreffend, was ich je gesehen hatte."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":8,"verse_number":12,"scripture_text":"Und als ich von seiner Frucht aß, erfüllte sie meine Seele mit überaus großer Freude; darum regte sich in mir der Wunsch, auch meine Familie möge davon essen; denn ich wusste, dass diese Frucht begehrenswerter war als jede andere."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":8,"verse_number":13,"scripture_text":"Und als ich meine Augen umherschweifen ließ, um vielleicht auch meine Familie zu sehen, da gewahrte ich einen Fluss mit Wasser; und er floss dahin, und er war nahe an dem Baum, von dessen Frucht ich eben aß."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":8,"verse_number":14,"scripture_text":"Und ich schaute und wollte sehen, woher er käme; und ich sah, nicht weit entfernt, seinen Ursprung; und an seinem Ursprung sah ich eure Mutter Saria sowie Sam und Nephi; und sie standen da, als wüssten sie nicht, wohin sie gehen sollten."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":8,"verse_number":15,"scripture_text":"Und es begab sich: Ich winkte sie herbei, und ich rief ihnen auch mit lauter Stimme zu, sie sollten zu mir herkommen und von der Frucht essen, die begehrenswerter war als jede andere Frucht."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":8,"verse_number":16,"scripture_text":"Und es begab sich: Sie kamen zu mir her und aßen auch von der Frucht."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":8,"verse_number":17,"scripture_text":"Und es begab sich: Ich hatte den Wunsch, dass auch Laman und Lemuel kämen und von der Frucht äßen; darum ließ ich meine Augen zum Ursprung des Flusses hinschweifen, ob ich vielleicht die beiden sähe."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":8,"verse_number":18,"scripture_text":"Und es begab sich: Ich sah sie, aber sie wollten nicht zu mir herkommen und von der Frucht essen."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":8,"verse_number":19,"scripture_text":"Und ich erblickte eine eiserne Stange, und sie lief am Ufer des Flusses entlang und führte zu dem Baum, bei dem ich stand."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":8,"verse_number":20,"scripture_text":"Und ich erblickte auch einen engen und schmalen Pfad, der an der eisernen Stange entlangführte, ja, zu dem Baum, bei dem ich stand; und er führte auch an dem Ursprung der Quelle vorbei zu einem Feld, so groß und weit, als sei es eine Welt."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":8,"verse_number":21,"scripture_text":"Und ich sah zahllose Scharen von Menschen; viele von ihnen strebten vorwärts, um auf den Pfad zu gelangen, der zu dem Baum führte, bei dem ich stand."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":8,"verse_number":22,"scripture_text":"Und es begab sich: Sie kamen herzu und betraten den Pfad, der zu dem Baum führte."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":8,"verse_number":23,"scripture_text":"Und es begab sich: Es stieg ein Nebel von Finsternis auf, ja, ein überaus dichter Nebel von Finsternis, sodass diejenigen, die den Pfad betreten hatten, ihren Weg verloren, sodass sie abirrten und verlorengingen."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":8,"verse_number":24,"scripture_text":"Und es begab sich: Ich sah andere vorwärtsstreben, und sie kamen herzu und ergriffen das Ende der eisernen Stange; und sie strebten durch den Nebel von Finsternis vorwärts und klammerten sich an die eiserne Stange, ja, bis sie herzukamen und von der Frucht des Baumes aßen."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":8,"verse_number":25,"scripture_text":"Und nachdem sie von der Frucht des Baumes gegessen hatten, ließen sie ihre Augen umherschweifen, als schämten sie sich."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":8,"verse_number":26,"scripture_text":"Und auch ich ließ meine Augen umherschweifen und sah auf der anderen Seite des Flusses mit Wasser ein großes und geräumiges Gebäude; und es stand gleichsam in der Luft, hoch über dem Erdboden."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":8,"verse_number":27,"scripture_text":"Und es war voller Menschen, alten ebenso wie jungen, männlichen ebenso wie weiblichen; und sie waren überaus fein gekleidet; und sie standen da und spotteten und zeigten mit Fingern auf diejenigen, die herzugekommen waren und eben von der Frucht aßen."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":8,"verse_number":28,"scripture_text":"Und nachdem diese von der Frucht gekostet hatten, schämten sie sich, weil die anderen sie verspotteten; und sie fielen ab auf verbotene Pfade und gingen verloren."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":8,"verse_number":29,"scripture_text":"Nun aber spreche ich, Nephi, nicht alle Worte meines Vaters."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":8,"verse_number":30,"scripture_text":"Doch um es kurz zu schreiben, siehe, er sah andere Scharen vorwärtsstreben; und sie kamen und ergriffen das Ende der eisernen Stange, und sie strebten auf ihrem Weg vorwärts und hielten sich dabei beständig an der eisernen Stange fest, bis sie herzukamen und niederfielen und von der Frucht des Baumes aßen."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":8,"verse_number":31,"scripture_text":"Und er sah auch andere Scharen, die sich ihren Weg zu jenem großen und geräumigen Gebäude ertasteten."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":8,"verse_number":32,"scripture_text":"Und es begab sich: Viele ertranken in den Tiefen der Quelle; und viele verlor er aus den Augen, denn sie wandelten auf fremden Pfaden."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":8,"verse_number":33,"scripture_text":"Und groß war die Schar, die in jenes seltsame Gebäude ging. Und nachdem sie in das Gebäude eingetreten waren, deuteten sie verächtlich mit dem Finger auf mich und auf diejenigen, die ebenfalls von der Frucht aßen; aber wir beachteten sie nicht."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":8,"verse_number":34,"scripture_text":"Dies sind die Worte meines Vaters: Denn wer sie beachtete, fiel ab."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":8,"verse_number":35,"scripture_text":"Und Laman und Lemuel aßen nicht von der Frucht, sagte mein Vater."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":8,"verse_number":36,"scripture_text":"Und es begab sich: Nachdem mein Vater alle Worte seines Traumes oder seiner Vision gesagt hatte, und es waren viele, sprach er zu uns, er sei aufgrund dessen, was er in der Vision geschaut habe, überaus besorgt wegen Laman und Lemuel; ja, er sei besorgt, sie würden aus der Gegenwart des Herrn verstoßen werden."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":8,"verse_number":37,"scripture_text":"Und dann ermahnte er sie mit allem Gefühl eines liebevollen Vaters, auf seine Worte zu hören, sodass der Herr vielleicht zu ihnen barmherzig sein und sie nicht verstoßen würde; ja, mein Vater predigte ihnen."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":8,"verse_number":38,"scripture_text":"Und nachdem er ihnen gepredigt und ihnen auch vieles prophezeit hatte, hieß er sie, die Gebote des Herrn zu halten; und dann hörte er auf, zu ihnen zu sprechen."}]},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":9,"verses":[{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":9,"verse_number":1,"scripture_text":"Und dies alles sah und vernahm und sprach mein Vater, als er im Tale Lemuel in einem Zelt wohnte, dazu noch vieles andere, was nicht auf diesen Platten geschrieben werden kann."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":9,"verse_number":2,"scripture_text":"Und nun, da ich diese Platten erwähnt habe, siehe, dies sind nicht die Platten, auf denen ich einen vollständigen Bericht über die Geschichte meines Volkes schreibe; denn die Platten, auf denen ich einen vollständigen Bericht meines Volkes schreibe, habe ich nach dem Namen Nephi benannt; darum werden sie die Platten Nephis genannt, nach meinem Namen; und auch diese Platten werden die Platten Nephis genannt."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":9,"verse_number":3,"scripture_text":"Doch habe ich vom Herrn das Gebot empfangen, diese Platten anzufertigen zu dem besonderen Zweck, dass darauf ein Bericht über den geistlichen Dienst meines Volkes eingraviert werde."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":9,"verse_number":4,"scripture_text":"Auf die anderen Platten soll ein Bericht über die Regierung der Könige und die Kriege und Streitigkeiten meines Volkes eingraviert werden; darum betreffen diese Platten hauptsächlich den geistlichen Dienst, und die anderen Platten betreffen hauptsächlich die Regierung der Könige und die Kriege und Streitigkeiten meines Volkes."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":9,"verse_number":5,"scripture_text":"Darum hat der Herr mir geboten, diese Platten anzufertigen, und zwar in seiner weisen Absicht, aber ich kenne diese Absicht nicht."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":9,"verse_number":6,"scripture_text":"Doch der Herr weiß alles von Anfang an; darum bereitet er einen Weg, um alle seine Werke unter den Menschenkindern zu vollbringen; denn siehe, er hat alle Macht, seine sämtlichen Worte zu erfüllen. Und so ist es. Amen."}]},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":10,"verses":[{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":10,"verse_number":1,"scripture_text":"Und nun fahre ich, Nephi, fort, auf diesen Platten einen Bericht von meinen Handlungen, meiner Regierung und meinem geistlichen Dienst zu geben; um aber den Bericht fortzuführen, muss ich einiges über meinen Vater und auch über meine Brüder sagen."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":10,"verse_number":2,"scripture_text":"Denn siehe, es begab sich: Nachdem mein Vater damit zu Ende gekommen war, die Worte seines Traumes zu erzählen, und sie zu allem Eifer ermahnt hatte, sprach er zu ihnen über die Juden:"},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":10,"verse_number":3,"scripture_text":"Nachdem sie zerschlagen worden seien, ja, auch die große Stadt Jerusalem, und viele nach Babylon in die Gefangenschaft verschleppt worden seien, würden sie zu der vom Herrn selbst bestimmten Zeit wieder zurückkehren, ja, nämlich aus der Gefangenschaft zurückgebracht werden; und nachdem sie aus der Gefangenschaft zurückgebracht seien, würden sie wiederum das Land ihres Erbteils besitzen."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":10,"verse_number":4,"scripture_text":"Ja, nämlich nach sechshundert Jahren von der Zeit an, da mein Vater Jerusalem verlassen hatte – einen Propheten werde Gott, der Herr, unter den Juden erwecken, selbst einen Messias oder, mit anderen Worten, einen Erretter der Welt."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":10,"verse_number":5,"scripture_text":"Und er sprach auch von den Propheten, welch große Zahl davon Zeugnis gegeben hatte, von diesem Messias, von dem er gesprochen hatte, oder diesem Erlöser der Welt."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":10,"verse_number":6,"scripture_text":"Darum seien alle Menschen in einem verlorenen und in einem gefallenen Zustand und würden für immer darin verbleiben, wenn sie nicht auf diesen Erlöser bauten."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":10,"verse_number":7,"scripture_text":"Und er sprach auch von einem Propheten, der vor dem Messias kommen sollte, um den Weg des Herrn zu bereiten –"},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":10,"verse_number":8,"scripture_text":"ja, er werde nämlich hinausgehen in die Wildnis und rufen: Bereitet den Weg des Herrn, und macht seine Pfade gerade; denn mitten unter euch steht einer, den ihr nicht kennt; und er ist mächtiger als ich, der ich nicht wert bin, die Riemen seiner Schuhe zu lösen. Und vieles sprach mein Vater darüber."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":10,"verse_number":9,"scripture_text":"Und mein Vater sagte, er werde in Betabara, jenseits des Jordans, taufen; und er sagte auch, er werde mit Wasser taufen, ja, selbst den Messias werde er mit Wasser taufen."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":10,"verse_number":10,"scripture_text":"Und nachdem er den Messias mit Wasser getauft habe, werde er sehen und Zeugnis geben, dass er das Lamm Gottes getauft habe, das die Sünden der Welt hinwegnehmen werde."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":10,"verse_number":11,"scripture_text":"Und es begab sich: Nachdem mein Vater diese Worte gesprochen hatte, redete er mit meinen Brüdern über das Evangelium, das unter den Juden gepredigt werden sollte, und auch, dass die Juden in Unglauben verfallen würden. Und nachdem sie den Messias, der da kommen soll, getötet haben würden; und nachdem er getötet worden sei, werde er von den Toten auferstehen und sich durch den Heiligen Geist den Anderen kundtun."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":10,"verse_number":12,"scripture_text":"Ja, und mein Vater sprach viel über die Anderen und auch über das Haus Israel, dass es mit einem Ölbaum vergleichbar sei, dessen Zweige abgebrochen und über den ganzen Erdboden zerstreut werden würden."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":10,"verse_number":13,"scripture_text":"Darum, sagte er, müsse es notwendigerweise geschehen, dass wir einmütig in das Land der Verheißung geführt würden, sodass sich das Wort des Herrn erfüllen würde, dass wir über den ganzen Erdboden zerstreut werden würden."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":10,"verse_number":14,"scripture_text":"Und nachdem das Haus Israel zerstreut sei, werde es wieder gesammelt werden, oder, kurz gesagt, nachdem die Anderen die Fülle des Evangeliums empfangen hätten, würden die natürlichen Zweige des Ölbaums oder die Überreste des Hauses Israel eingepfropft werden oder Kenntnis vom wahren Messias, ihrem Herrn und ihrem Erlöser, erlangen."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":10,"verse_number":15,"scripture_text":"Und mit solchen Worten prophezeite und sprach mein Vater zu meinen Brüdern und auch noch vieles andere, was ich in diesem Buch nicht niederschreibe; denn das, was ich davon für ratsam hielt, habe ich in meinem anderen Buch geschrieben."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":10,"verse_number":16,"scripture_text":"Und dies alles, wovon ich gesprochen habe, geschah, als mein Vater im Tale Lemuel in einem Zelt wohnte."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":10,"verse_number":17,"scripture_text":"Und es begab sich: Nachdem ich, Nephi, alle die Worte meines Vaters vernommen hatte über das, was er in einer Vision geschaut hatte, auch das, was er durch die Macht des Heiligen Geistes geredet hatte, und diese Macht hatte er durch Glauben an den Sohn Gottes empfangen – und der Sohn Gottes ist der Messias, der da kommen soll –, da wünschte ich, Nephi, dass auch ich das alles sehen und vernehmen und wissen möge durch die Macht des Heiligen Geistes, denn dies ist die Gabe Gottes an alle, die ihn eifrig suchen, in alter Zeit ebenso wie zu der Zeit, da er sich den Menschenkindern kundtun wird."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":10,"verse_number":18,"scripture_text":"Denn er ist derselbe gestern, heute und immerdar; und der Weg ist für alle Menschen bereitet von der Grundlegung der Welt an, wenn es so ist, dass sie nur umkehren und zu ihm kommen."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":10,"verse_number":19,"scripture_text":"Denn wer eifrig sucht, der wird finden; und die Geheimnisse Gottes werden ihnen durch die Macht des Heiligen Geistes entfaltet werden, in dieser Zeit ebenso wie in alter Zeit, und in alter Zeit ebenso wie in zukünftiger Zeit; denn die Bahn des Herrn ist eine ewige Runde."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":10,"verse_number":20,"scripture_text":"Darum bedenke, o Mensch, dass du für alle deine Taten vor Gericht gestellt werden wirst."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":10,"verse_number":21,"scripture_text":"Wenn ihr daher in den Tagen eurer Bewährung darauf bedacht wart, Böses zu tun, werdet ihr vor dem Richterstuhl Gottes für unrein befunden werden; aber nichts Unreines kann bei Gott wohnen; darum müsst ihr für immer verstoßen werden."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":10,"verse_number":22,"scripture_text":"Und der Heilige Geist gibt die Vollmacht, dass ich dies sage und es nicht verschweige."}]},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":11,"verses":[{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":11,"verse_number":1,"scripture_text":"Denn es begab sich: Nachdem ich gewünscht hatte, das zu wissen, was mein Vater geschaut hatte, und weil ich glaubte, dass der Herr imstande sei, es mir kundzutun, wurde ich, als ich dasaß und in meinem Herzen nachsann, im Geist des Herrn hinweggeführt, ja, auf einen überaus hohen Berg, den ich nie zuvor gesehen und auf den ich nie zuvor meinen Fuß gesetzt hatte."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":11,"verse_number":2,"scripture_text":"Und der Geist sprach zu mir: Siehe, was wünschst du?"},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":11,"verse_number":3,"scripture_text":"Und ich sprach: Ich wünsche, das zu sehen, was mein Vater gesehen hat."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":11,"verse_number":4,"scripture_text":"Und der Geist sprach zu mir: Glaubst du, dass dein Vater den Baum gesehen hat, von dem er gesprochen hat?"},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":11,"verse_number":5,"scripture_text":"Und ich sprach: Ja, du weißt, dass ich allen Worten meines Vaters glaube."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":11,"verse_number":6,"scripture_text":"Und als ich diese Worte gesprochen hatte, rief der Geist mit lauter Stimme, nämlich: Hosanna dem Herrn, dem allerhöchsten Gott; denn er ist Gott über die ganze Erde, ja, selbst über alles. Und gesegnet bist du, Nephi, weil du an den Sohn des allerhöchsten Gottes glaubst; darum sollst du das sehen, was du gewünscht hast."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":11,"verse_number":7,"scripture_text":"Und siehe, dies soll dir ein Zeichen sein: Nachdem du den Baum gesehen haben wirst, der die Frucht trägt, die dein Vater gekostet hat, wirst du auch einen Mann aus dem Himmel herabsteigen sehen, und dessen sollst du Zeuge sein; und nachdem du Zeuge dessen gewesen bist, sollst du Zeugnis geben, dass er der Sohn Gottes ist."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":11,"verse_number":8,"scripture_text":"Und es begab sich, dass der Geist zu mir sprach: Schau! Und ich schaute und sah einen Baum; und er war wie der Baum, den mein Vater gesehen hatte; und dessen Schönheit ging weit über, ja, übertraf alle Schönheit; und dessen Weiße übertraf die Weiße von frisch gefallenem Schnee."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":11,"verse_number":9,"scripture_text":"Und es begab sich: Nachdem ich den Baum gesehen hatte, sprach ich zum Geist: Ich sehe, du hast mir den Baum gezeigt, der kostbarer als alles ist."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":11,"verse_number":10,"scripture_text":"Und er sprach zu mir: Was wünschst du?"},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":11,"verse_number":11,"scripture_text":"Und ich sprach zu ihm: Die Auslegung davon zu wissen – denn ich redete mit ihm, wie ein Mensch redet; denn ich sah, dass er menschliche Gestalt hatte; und doch wusste ich, dass es der Geist des Herrn war; und er sprach mit mir, wie ein Mensch mit dem anderen spricht."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":11,"verse_number":12,"scripture_text":"Und es begab sich, dass er zu mir sprach: Schau! Und ich schaute, wie um ihn anzuschauen, aber ich sah ihn nicht; denn er hatte sich aus meiner Gegenwart entfernt."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":11,"verse_number":13,"scripture_text":"Und es begab sich: Ich schaute und sah die große Stadt Jerusalem und auch andere Städte. Und ich sah die Stadt Nazaret; und in der Stadt Nazaret sah ich eine Jungfrau, und sie war überaus anmutig und weiß."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":11,"verse_number":14,"scripture_text":"Und es begab sich: Ich sah die Himmel offen, und ein Engel kam herab und trat vor mich hin; und er sprach zu mir: Nephi, was siehst du?"},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":11,"verse_number":15,"scripture_text":"Und ich sprach zu ihm: Eine Jungfrau, überaus schön und anmutig, mehr als alle anderen Jungfrauen."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":11,"verse_number":16,"scripture_text":"Und er sprach zu mir: Kennst du die Herablassung Gottes?"},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":11,"verse_number":17,"scripture_text":"Und ich sprach zu ihm: Ich weiß, dass er seine Kinder liebt; aber die Bedeutung von allem weiß ich nicht."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":11,"verse_number":18,"scripture_text":"Und er sprach zu mir: Siehe, die Jungfrau, die du siehst, ist die Mutter des Sohnes Gottes nach der Weise des Fleisches."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":11,"verse_number":19,"scripture_text":"Und es begab sich: Ich sah, dass sie im Geist entrückt wurde, und nachdem sie eine Zeit lang im Geist entrückt gewesen war, sprach der Engel zu mir, nämlich: Schau!"},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":11,"verse_number":20,"scripture_text":"Und ich schaute und sah wieder die Jungfrau, und sie trug auf den Armen ein Kind."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":11,"verse_number":21,"scripture_text":"Und der Engel sprach zu mir: Sieh das Lamm Gottes, ja, selbst den Sohn des ewigen Vaters! Kennst du die Bedeutung des Baumes, den dein Vater gesehen hat?"},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":11,"verse_number":22,"scripture_text":"Und ich antwortete ihm, nämlich: Ja, das ist die Liebe Gottes, die sich überall den Menschenkindern ins Herz ergießt; darum ist sie das Begehrenswerteste von allem."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":11,"verse_number":23,"scripture_text":"Und er sprach zu mir, nämlich: Ja, und die größte Freude für die Seele."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":11,"verse_number":24,"scripture_text":"Und nachdem er diese Worte gesprochen hatte, sprach er zu mir: Schau! Und ich schaute, und ich sah den Sohn Gottes, wie er unter die Menschenkinder ging; und ich sah viele ihm zu Füßen fallen und ihn anbeten."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":11,"verse_number":25,"scripture_text":"Und es begab sich: Ich sah, dass die eiserne Stange, die mein Vater gesehen hatte, das Wort Gottes ist, das zu der Quelle lebendigen Wassers oder zum Baum des Lebens führt; diese Wasser sind eine Darstellung der Liebe Gottes; und ich sah auch, dass der Baum des Lebens eine Darstellung der Liebe Gottes ist."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":11,"verse_number":26,"scripture_text":"Und der Engel sprach abermals zu mir: Schau, und sieh die Herablassung Gottes!"},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":11,"verse_number":27,"scripture_text":"Und ich schaute und sah den Erlöser der Welt, von dem mein Vater gesprochen hatte; und ich sah auch den Propheten, der den Weg vor ihm bereiten soll. Und das Lamm Gottes ging hin und wurde von ihm getauft; und nachdem er getauft war, sah ich die Himmel offen und den Heiligen Geist aus dem Himmel herabkommen und sich auf ihm niederlassen in Gestalt einer Taube."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":11,"verse_number":28,"scripture_text":"Und ich sah, dass er hinging und dem Volk mit Macht und großer Herrlichkeit diente; und die Scharen sammelten sich, um ihn zu hören; und ich sah, dass sie ihn von sich ausstießen."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":11,"verse_number":29,"scripture_text":"Und ich sah auch, dass zwölf andere ihm folgten. Und es begab sich: Sie wurden im Geist meinem Angesicht entrückt, und ich sah sie nicht."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":11,"verse_number":30,"scripture_text":"Und es begab sich, dass der Engel wieder zu mir sprach, nämlich: Schau! Und ich schaute, und ich sah wiederum die Himmel offen, und ich sah Engel niedersteigen zu den Menschenkindern, und sie dienten ihnen."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":11,"verse_number":31,"scripture_text":"Und abermals sprach er zu mir: Schau! Und ich schaute, und ich sah das Lamm Gottes, das unter die Menschenkinder ging. Und ich sah Scharen von Menschen, die siech waren und die von allerart Krankheiten bedrängt wurden und von Teufeln und unreinen Geistern; und der Engel sprach und zeigte mir dies alles. Und sie wurden durch die Macht des Lammes Gottes geheilt, und die Teufel und die unreinen Geister wurden ausgetrieben."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":11,"verse_number":32,"scripture_text":"Und es begab sich, dass der Engel abermals zu mir sprach, nämlich: Schau! Und ich schaute und sah das Lamm Gottes, dass es von den Menschen ergriffen wurde; ja, der Sohn des immerwährenden Gottes wurde von der Welt gerichtet; und ich sah und gebe Zeugnis."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":11,"verse_number":33,"scripture_text":"Und ich, Nephi, sah, dass er auf das Kreuz emporgehoben und für die Sünden der Welt getötet wurde."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":11,"verse_number":34,"scripture_text":"Und nachdem er getötet worden war, sah ich die Scharen der Erde, dass sie versammelt waren, um gegen die Apostel des Lammes zu streiten, denn so wurden die zwölf von dem Engel des Herrn genannt."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":11,"verse_number":35,"scripture_text":"Und die Schar der Erde war versammelt; und ich sah, dass sie sich in einem großen und geräumigen Gebäude befanden, ähnlich dem, das mein Vater gesehen hatte. Und der Engel des Herrn sprach abermals zu mir, nämlich: Sieh die Welt und deren Weisheit; ja, sieh, das Haus Israel hat sich versammelt, um gegen die zwölf Apostel des Lammes zu streiten."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":11,"verse_number":36,"scripture_text":"Und es begab sich: Ich sah und gebe Zeugnis, dass das große und geräumige Gebäude der Stolz der Welt war; und es stürzte ein, und sein Einsturz war überaus groß. Und der Engel des Herrn sprach abermals zu mir, nämlich: So werden alle Nationen, Geschlechter, Sprachen und Völker zerschlagen werden, die gegen die zwölf Apostel des Lammes streiten."}]},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":12,"verses":[{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":12,"verse_number":1,"scripture_text":"Und es begab sich: Der Engel sprach zu mir: Schau, und sieh deine Nachkommen und auch die Nachkommen deiner Brüder. Und ich schaute und sah das Land der Verheißung; und ich sah Scharen von Menschen, ja, die so zahlreich schienen wie der Sand am Meer."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":12,"verse_number":2,"scripture_text":"Und es begab sich: Ich sah Scharen zum Kampf aufgestellt, eine gegen die andere; und ich sah Kriege und Kriegsgerüchte und große Gemetzel mit dem Schwert unter meinem Volke."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":12,"verse_number":3,"scripture_text":"Und es begab sich: Ich sah viele Generationen so vergehen, wie es bei Krieg und Streit im Lande ist; und ich sah viele Städte, ja so, dass ich sie nicht zählte."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":12,"verse_number":4,"scripture_text":"Und es begab sich: Ich sah einen Nebel von Finsternis auf dem Land der Verheißung liegen; und ich sah Blitze, und ich hörte Donnerschläge und Erdbeben und allerart heftiges Getöse; und ich sah die Erde und die Felsen, dass sie sich spalteten; und ich sah Berge in Stücke brechen; und ich sah das flache Land, dass es sich auftat; und ich sah viele Städte, dass sie versanken; und ich sah viele, dass sie in Flammen aufgingen; und ich sah viele, die zur Erde stürzten, weil diese bebte."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":12,"verse_number":5,"scripture_text":"Und es begab sich: Nachdem ich dies gesehen hatte, sah ich die Schwaden von Finsternis, dass sie sich vom Erdboden hinweghoben; und siehe, ich sah Scharen, die nicht wegen der großen und schrecklichen Strafgerichte des Herrn gefallen waren."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":12,"verse_number":6,"scripture_text":"Und ich sah die Himmel offen und das Lamm Gottes aus dem Himmel herabsteigen; und er kam herab und zeigte sich ihnen."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":12,"verse_number":7,"scripture_text":"Und ich sah auch und gebe Zeugnis, dass der Heilige Geist auf zwölf andere fiel, und sie wurden von Gott ordiniert und erwählt."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":12,"verse_number":8,"scripture_text":"Und der Engel sprach zu mir, nämlich: Sieh die zwölf Jünger des Lammes, die erwählt sind, deinen Nachkommen zu dienen."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":12,"verse_number":9,"scripture_text":"Und er sprach zu mir: Du erinnerst dich der zwölf Apostel des Lammes? Siehe, sie sind es, die die zwölf Stämme Israels richten werden; darum werden die zwölf geistlichen Diener aus deinen Nachkommen von ihnen gerichtet werden; denn ihr seid vom Haus Israel."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":12,"verse_number":10,"scripture_text":"Und diese zwölf geistlichen Diener, die du siehst, werden deine Nachkommen richten. Und siehe, sie sind rechtschaffen immerdar; denn durch ihren Glauben an das Lamm Gottes sind ihre Kleider in seinem Blut weißgemacht."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":12,"verse_number":11,"scripture_text":"Und der Engel sprach zu mir: Schau! Und ich schaute und sah drei Generationen in Rechtschaffenheit vergehen; und ihre Kleider waren weiß, ja, so wie das Lamm Gottes. Und der Engel sprach zu mir: Diese sind im Blut des Lammes weißgemacht durch ihren Glauben an ihn."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":12,"verse_number":12,"scripture_text":"Und ich, Nephi, sah auch viele aus der vierten Generation in Rechtschaffenheit vergehen."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":12,"verse_number":13,"scripture_text":"Und es begab sich: Ich sah die Scharen der Erde versammelt."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":12,"verse_number":14,"scripture_text":"Und der Engel sprach zu mir: Sieh deine Nachkommen und auch die Nachkommen deiner Brüder."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":12,"verse_number":15,"scripture_text":"Und es begab sich: Ich schaute und sah das Volk meiner Nachkommen in Scharen versammelt gegen die Nachkommen meiner Brüder; und sie waren zum Kampf versammelt."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":12,"verse_number":16,"scripture_text":"Und der Engel sprach zu mir, nämlich: Sieh die Quelle schmutzigen Wassers, die dein Vater gesehen hat; ja, nämlich den Fluss, von dem er gesprochen hat; und seine Tiefen sind die Tiefen der Hölle."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":12,"verse_number":17,"scripture_text":"Und die Nebel von Finsternis sind die Versuchungen des Teufels, die den Menschenkindern die Augen blind machen und das Herz verhärten und sie auf breite Straßen wegführen, sodass sie zugrunde gehen und verloren sind."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":12,"verse_number":18,"scripture_text":"Und das große und geräumige Gebäude, das dein Vater gesehen hat, sind eitle Einbildungen und der Stolz der Menschenkinder. Und eine große und schreckliche Kluft trennt sie; ja, nämlich das Wort der Gerechtigkeit des ewigen Gottes und des Messias, der das Lamm Gottes ist, von welchem der Heilige Geist Zeugnis gibt, von Anfang der Welt an bis zu dieser Zeit und von dieser Zeit an und für immer."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":12,"verse_number":19,"scripture_text":"Und während der Engel diese Worte sprach, schaute ich und sah, dass die Nachkommen meiner Brüder gegen meine Nachkommen kämpften, wie der Engel es gesagt hatte; und ich sah, dass das Volk meiner Nachkommen wegen seines Stolzes und der Versuchungen des Teufels von den Nachkommen meiner Brüder überwältigt wurde."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":12,"verse_number":20,"scripture_text":"Und es begab sich: Ich schaute und sah das Volk der Nachkommen meiner Brüder, dass sie meine Nachkommen überwunden hatten; und sie breiteten sich in Scharen im Land aus."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":12,"verse_number":21,"scripture_text":"Und ich sah sie in Scharen versammelt, und ich sah Kriege und Kriegsgerüchte unter ihnen; und in Kriegen und Kriegsgerüchten sah ich viele Generationen vergehen."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":12,"verse_number":22,"scripture_text":"Und der Engel sprach zu mir: Siehe, diese werden in Unglauben verfallen."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":12,"verse_number":23,"scripture_text":"Und es begab sich: Ich sah, wie sie, nachdem sie in Unglauben verfallen waren, zu einem dunklen und widerlichen und einem schmutzigen Volk wurden, voller Trägheit und allerart Gräuel."}]},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":13,"verses":[{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":13,"verse_number":1,"scripture_text":"Und es begab sich: Der Engel sprach zu mir, nämlich: Schau! Und ich schaute und sah viele Nationen und Reiche."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":13,"verse_number":2,"scripture_text":"Und der Engel sprach zu mir: Was siehst du? Und ich sprach: Ich sehe viele Nationen und Reiche."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":13,"verse_number":3,"scripture_text":"Und er sprach zu mir: Das sind die Nationen und Reiche der Anderen."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":13,"verse_number":4,"scripture_text":"Und es begab sich: Ich sah unter den Nationen der Anderen die Entstehung einer großen Kirche."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":13,"verse_number":5,"scripture_text":"Und der Engel sprach zu mir: Sieh die Entstehung einer Kirche, die vor allen anderen Kirchen höchst gräuelreich ist, die die Heiligen Gottes tötet, ja, und sie foltert und sie niederbindet und sie mit einem eisernen Joch unterjocht und sie in Gefangenschaft hinabbringt."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":13,"verse_number":6,"scripture_text":"Und es begab sich: Ich sah diese große und gräuelreiche Kirche; und ich sah den Teufel, dass er ihr Gründer war."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":13,"verse_number":7,"scripture_text":"Und ich sah auch Gold und Silber und Seide und Purpur und feingezwirntes Leinen und allerart kostbare Gewänder; und ich sah viele Dirnen."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":13,"verse_number":8,"scripture_text":"Und der Engel sprach zu mir, nämlich: Siehe, das Gold und das Silber und die Seide und der Purpur und das feingezwirnte Leinen und die kostbaren Gewänder und die Dirnen sind die Begierden dieser großen und gräuelreichen Kirche."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":13,"verse_number":9,"scripture_text":"Und auch, um von der Welt gelobt zu werden, vernichten sie die Heiligen Gottes und bringen sie in Gefangenschaft hinab."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":13,"verse_number":10,"scripture_text":"Und es begab sich: Ich schaute und sah viele Wasser; und sie trennten die Anderen von den Nachkommen meiner Brüder."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":13,"verse_number":11,"scripture_text":"Und es begab sich: Der Engel sprach zu mir: Siehe, der Grimm Gottes liegt auf den Nachkommen deiner Brüder."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":13,"verse_number":12,"scripture_text":"Und ich schaute und sah unter den Anderen einen Mann, der war von den Nachkommen meiner Brüder durch die vielen Wasser getrennt; und ich sah den Geist Gottes, dass er herabkam und auf den Mann einwirkte; und er fuhr hinaus über die vielen Wasser, nämlich zu den Nachkommen meiner Brüder, die in dem verheißenen Land waren."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":13,"verse_number":13,"scripture_text":"Und es begab sich: Ich sah den Geist Gottes, dass er auf weitere von den Anderen einwirkte; und sie zogen aus der Gefangenschaft weg über die vielen Wasser."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":13,"verse_number":14,"scripture_text":"Und es begab sich: Ich sah viele Scharen der Anderen im Land der Verheißung; und ich sah den Grimm Gottes, dass er auf den Nachkommen meiner Brüder lag; und sie wurden vor den Anderen zerstreut und wurden geschlagen."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":13,"verse_number":15,"scripture_text":"Und ich sah den Geist des Herrn, dass er auf den Anderen ruhte, und sie gediehen und erlangten das Land als ihr Erbteil; und ich sah, dass sie weiß waren und überaus anmutig und schön, wie mein Volk, ehe es getötet wurde."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":13,"verse_number":16,"scripture_text":"Und es begab sich: Ich, Nephi, sah, wie die Anderen, die aus der Gefangenschaft weggezogen waren, sich vor dem Herrn demütigten; und die Macht des Herrn war mit ihnen."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":13,"verse_number":17,"scripture_text":"Und ich sah, dass die Mutterländer der Anderen auf den Wassern und auch auf dem Land versammelt waren, um gegen sie zu kämpfen."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":13,"verse_number":18,"scripture_text":"Und ich sah, dass die Macht Gottes mit ihnen war und auch, dass der Grimm Gottes auf all denen lag, die zum Kampf gegen sie versammelt waren."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":13,"verse_number":19,"scripture_text":"Und ich, Nephi, sah, wie die Anderen, die aus der Gefangenschaft weggezogen waren, durch die Macht Gottes aus der Hand aller anderen Nationen befreit wurden."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":13,"verse_number":20,"scripture_text":"Und es begab sich: Ich, Nephi, sah, dass sie in dem Land gediehen; und ich sah ein Buch, und es wurde unter ihnen verbreitet."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":13,"verse_number":21,"scripture_text":"Und der Engel sprach zu mir: Kennst du die Bedeutung des Buches?"},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":13,"verse_number":22,"scripture_text":"Und ich sprach zu ihm: Ich kenne sie nicht."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":13,"verse_number":23,"scripture_text":"Und er sprach: Siehe, es kommt aus dem Mund eines Juden hervor. Und ich, Nephi, sah es; und er sprach zu mir: Das Buch, das du siehst, ist ein Bericht der Juden; es enthält die Bündnisse des Herrn, die er für das Haus Israel gemacht hat; und es enthält auch viele der Prophezeiungen der heiligen Propheten; und es ist ein Bericht gleich den Gravierungen auf den Platten aus Messing, nur dass diese nicht so viele sind; doch enthalten sie die Bündnisse des Herrn, die er für das Haus Israel gemacht hat, darum sind sie von großem Wert für die Anderen."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":13,"verse_number":24,"scripture_text":"Und der Engel des Herrn sprach zu mir: Du hast gesehen, dass das Buch aus dem Mund eines Juden hervorgekommen ist; und als es aus dem Mund eines Juden hervorkam, enthielt es die Fülle des Evangeliums des Herrn, von dem die zwölf Apostel Zeugnis geben; und sie geben Zeugnis gemäß der Wahrheit, die im Lamm Gottes ist."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":13,"verse_number":25,"scripture_text":"Darum gelangt dies in seiner Reinheit von den Juden zu den Anderen, gemäß der Wahrheit, die in Gott ist."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":13,"verse_number":26,"scripture_text":"Und nachdem es durch die Hand der zwölf Apostel des Lammes von den Juden zu den Anderen gelangt ist, siehst du die Entstehung jener großen und gräuelreichen Kirche, die vor allen anderen Kirchen höchst gräuelreich ist; denn siehe, herausgenommen haben sie aus dem Evangelium des Lammes viele Teile, die klar und höchst kostbar sind; und auch viele Bündnisse des Herrn haben sie herausgenommen."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":13,"verse_number":27,"scripture_text":"Und das alles haben sie getan, um die rechten Wege des Herrn zu verkehren, um den Menschenkindern die Augen zu blenden und das Herz zu verhärten."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":13,"verse_number":28,"scripture_text":"Du siehst also, dass aus dem Buch, welches das Buch des Lammes Gottes ist, viel Klares und Kostbares herausgenommen ist, nachdem das Buch durch die Hände der großen und gräuelreichen Kirche gegangen ist."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":13,"verse_number":29,"scripture_text":"Und nachdem dieses Klare und Kostbare herausgenommen worden ist, gelangt das Buch zu allen Nationen der Anderen; und nachdem es zu allen Nationen der Anderen gelangt ist, ja, sogar über die vielen Wasser, die du gesehen hast, mit den Anderen, die aus der Gefangenschaft weggezogen sind, siehst du – weil aus dem Buch so viel Klares und Kostbares herausgenommen worden ist, was für die Menschenkinder klar zu verstehen war gemäß der Klarheit, die im Lamm Gottes ist – weil dies aus dem Evangelium des Lammes herausgenommen ist, stolpern überaus viele, ja, sodass der Satan große Macht über sie hat."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":13,"verse_number":30,"scripture_text":"Doch du siehst, dass die Anderen, die aus der Gefangenschaft weggezogen sind und durch die Macht Gottes über alle anderen Nationen emporgehoben worden sind, in dem Land, das vor allen anderen Ländern erwählt ist, dem Land nämlich, das gemäß dem Bund Gottes, des Herrn, mit deinem Vater dessen Nachkommen als das Land ihres Erbteils zukommen soll; du siehst also, dass Gott, der Herr, nicht zulassen wird, dass die Anderen deine Nachkommen, die sich unter deine Brüder gemischt haben, völlig vernichten."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":13,"verse_number":31,"scripture_text":"Er wird auch nicht zulassen, dass die Anderen die Nachkommen deiner Brüder vernichten."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":13,"verse_number":32,"scripture_text":"Gott, der Herr, wird auch nicht zulassen, dass die Anderen immerdar in dem furchtbaren Zustand der Verblendung verbleiben, worin sie sich befinden, wie du siehst, weil die klaren und höchst kostbaren Teile des Evangeliums des Lammes von jener gräuelreichen Kirche zurückbehalten worden sind, deren Entstehung du gesehen hast."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":13,"verse_number":33,"scripture_text":"Darum sagt das Lamm Gottes: Ich werde zu den Anderen barmherzig sein, indem der Überrest des Hauses Israel mit großem Strafgericht heimgesucht wird."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":13,"verse_number":34,"scripture_text":"Und es begab sich: Der Engel des Herrn sprach zu mir, nämlich: Siehe, spricht das Lamm Gottes, nachdem ich den Überrest des Hauses Israel heimgesucht habe – und dieser Überrest, von dem ich spreche, sind die Nachkommen deines Vaters – nachdem ich sie also mit Strafgericht heimgesucht und durch die Hand der Anderen geschlagen habe und nachdem die Anderen über die Maßen stolpern, weil jene gräuelreiche Kirche, die die Mutter der Dirnen ist, die höchst klaren und kostbaren Teile des Evangeliums des Lammes zurückbehalten hat, spricht das Lamm: Ich werde an jenem Tag zu den Anderen barmherzig sein, sodass ich für sie durch meine eigene Macht viel von meinem Evangelium hervorbringen werde, was klar und kostbar sein wird, spricht das Lamm."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":13,"verse_number":35,"scripture_text":"Denn siehe, spricht das Lamm: Ich werde mich deinen Nachkommen kundtun, damit sie vieles niederschreiben, was ich ihnen verkünden werde und was klar und kostbar sein wird; und nachdem deine Nachkommen zerschlagen und in Unglauben verfallen sind und ebenso die Nachkommen deiner Brüder, siehe, wird dies verborgen werden, damit es für die Anderen hervorkomme durch die Gabe und Macht des Lammes."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":13,"verse_number":36,"scripture_text":"Und darin wird mein Evangelium geschrieben stehen, spricht das Lamm, und mein Fels und meine Errettung."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":13,"verse_number":37,"scripture_text":"Und gesegnet sind, die an jenem Tage danach trachten, mein Zion hervorzubringen, denn sie werden die Gabe und die Macht des Heiligen Geistes haben; und wenn sie bis ans Ende ausharren, werden sie am letzten Tag emporgehoben werden und werden im immerwährenden Reich des Lammes errettet werden; und die Frieden verkünden, ja, Botschaften großer Freude, wie schön auf den Bergen werden sie sein."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":13,"verse_number":38,"scripture_text":"Und es begab sich: Ich sah den Überrest der Nachkommen meiner Brüder und auch das Buch des Lammes Gottes, das aus dem Mund des Juden hervorgekommen war, dass es von den Anderen ausging zum Überrest der Nachkommen meiner Brüder."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":13,"verse_number":39,"scripture_text":"Und nachdem es zu ihnen gelangt war, sah ich andere Bücher, die durch die Macht des Lammes von den Anderen zu ihnen gelangten, sodass die Anderen und der Überrest der Nachkommen meiner Brüder und ebenso die Juden, die über den ganzen Erdboden zerstreut waren, davon überzeugt würden, dass die Aufzeichnungen der Propheten und der zwölf Apostel des Lammes wahr sind."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":13,"verse_number":40,"scripture_text":"Und der Engel sprach zu mir, nämlich: Diese letzten Aufzeichnungen, die du bei den Anderen gesehen hast, sollen die Wahrheit der ersten bestätigen, die von den zwölf Aposteln des Lammes stammen, und sollen das Klare und Kostbare, das daraus weggenommen worden ist, kundtun und sollen allen Geschlechtern, Sprachen und Völkern kundtun, dass das Lamm Gottes der Sohn des ewigen Vaters und der Erretter der Welt ist und dass alle Menschen zu ihm kommen müssen, sonst können sie nicht errettet werden."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":13,"verse_number":41,"scripture_text":"Und sie müssen gemäß den Worten kommen, die durch den Mund des Lammes bestätigt werden; und die Worte des Lammes sollen in den Aufzeichnungen deiner Nachkommen kundgetan werden, ebenso auch in den Aufzeichnungen der zwölf Apostel des Lammes; darum sollen sie beide einander bestätigen, denn es ist ein Gott und ein Hirte über die ganze Erde."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":13,"verse_number":42,"scripture_text":"Und die Zeit wird kommen, da er sich allen Nationen offenbaren wird, den Juden ebenso wie den Anderen; und nachdem er sich den Juden und auch den Anderen offenbart hat, wird er sich den Anderen offenbaren und ebenso den Juden, und die Letzten werden die Ersten sein, und die Ersten werden die Letzten sein."}]},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":14,"verses":[{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":14,"verse_number":1,"scripture_text":"Und es wird sich begeben: Wenn die Anderen auf das Lamm Gottes hören an dem Tag, da er sich ihnen im Wort und auch mit Macht, ja, durch die Tat offenbaren wird, um ihre Stolpersteine wegzuräumen –"},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":14,"verse_number":2,"scripture_text":"und ihr Herz nicht gegen das Lamm Gottes verhärten, sollen sie den Nachkommen deines Vaters zugezählt werden; ja, sie sollen dem Haus Israel zugezählt werden; und sie sollen ein gesegnetes Volk im verheißenen Land sein immerdar; sie sollen nicht mehr in Gefangenschaft hinabgebracht werden; und das Haus Israel soll nicht mehr vermischt werden."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":14,"verse_number":3,"scripture_text":"Und jene große Grube, die für sie gegraben ist von jener großen und gräuelreichen Kirche, die vom Teufel und von seinen Kindern gegründet worden ist, damit er die Menschenseelen in die Hölle hinabführen könne – ja, jene große Grube, die zur Vernichtung der Menschen gegraben worden ist, wird mit denen gefüllt werden, die sie gegraben haben, zu ihrer völligen Vernichtung, spricht das Lamm Gottes; nicht zur Vernichtung der Seele, außer dass sie in jene Hölle geworfen wird, die kein Ende hat."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":14,"verse_number":4,"scripture_text":"Denn siehe, dies ist gemäß der Gefangenschaft des Teufels und auch gemäß der Gerechtigkeit Gottes für alle diejenigen, die Schlechtigkeit und Gräuel vor ihm begehen."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":14,"verse_number":5,"scripture_text":"Und es begab sich: Der Engel sprach zu mir, Nephi, nämlich: Du hast gesehen, dass es den Anderen wohl ergehen wird, wenn sie umkehren; und du weißt auch von den Bündnissen des Herrn für das Haus Israel; und du hast auch vernommen, dass, wer nicht umkehrt, zugrunde gehen muss."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":14,"verse_number":6,"scripture_text":"Darum: Weh sei den Anderen, wenn es so ist, dass sie ihr Herz gegen das Lamm Gottes verhärten."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":14,"verse_number":7,"scripture_text":"Denn es kommt die Zeit, spricht das Lamm Gottes, da ich ein großes und ein wunderbares Werk unter den Menschenkindern bewirken werde; ein Werk, das immerwährend sein wird, entweder auf der einen Seite oder auf der anderen – entweder dass sie sich zu Frieden und ewigem Leben überzeugen lassen oder dass sie der Härte ihres Herzens und der Verblendung ihres Sinnes ausgeliefert bleiben, sodass sie in Gefangenschaft hinabgebracht und vernichtet werden, sowohl zeitlich als auch geistig, gemäß der Gefangenschaft des Teufels, von der ich gesprochen habe."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":14,"verse_number":8,"scripture_text":"Und es begab sich: Nachdem der Engel diese Worte geredet hatte, sprach er zu mir: Erinnerst du dich der Bündnisse des Vaters für das Haus Israel? Ich sprach zu ihm: Ja."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":14,"verse_number":9,"scripture_text":"Und es begab sich: Er sprach zu mir: Schau, und sieh jene große und gräuelreiche Kirche, welche die Mutter der Gräuel ist, deren Gründer der Teufel ist."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":14,"verse_number":10,"scripture_text":"Und er sprach zu mir: Siehe, es gibt nur zwei Kirchen; die eine ist die Kirche des Lammes Gottes, und die andere ist die Kirche des Teufels; wer also nicht zur Kirche des Lammes Gottes gehört, der gehört zu jener großen Kirche, die die Mutter der Gräuel ist; und sie ist die Hure der ganzen Erde."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":14,"verse_number":11,"scripture_text":"Und es begab sich: Ich schaute und sah die Hure der ganzen Erde, und sie saß an vielen Wassern, und sie hatte Herrschaft über die ganze Erde, bei allen Nationen, Geschlechtern, Sprachen und Völkern."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":14,"verse_number":12,"scripture_text":"Und es begab sich: Ich sah die Kirche des Lammes Gottes, und sie war an Zahl nur klein wegen der Schlechtigkeit und der Gräuel der Hure, die an vielen Wassern saß; ich sah aber auch, dass die Kirche des Lammes, nämlich die Heiligen Gottes, ebenfalls über den ganzen Erdboden verbreitet war; und ihre Herrschaft auf dem Erdboden war nur gering, wegen der Schlechtigkeit der großen Hure, die ich sah."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":14,"verse_number":13,"scripture_text":"Und es begab sich: Ich sah, dass die große Mutter der Gräuel auf der ganzen Erde, unter allen Nationen der Anderen, Scharen sammelte, um gegen das Lamm Gottes zu streiten."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":14,"verse_number":14,"scripture_text":"Und es begab sich: Ich, Nephi, sah die Macht des Lammes Gottes, dass sie auf die Heiligen der Kirche des Lammes herabkam und auf das Bundesvolk des Herrn, das über den ganzen Erdboden zerstreut war; und sie waren mit Rechtschaffenheit und mit der Macht Gottes in großer Herrlichkeit ausgerüstet."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":14,"verse_number":15,"scripture_text":"Und es begab sich: Ich sah, dass sich der Grimm Gottes über jene große und gräuelreiche Kirche ergoss, sodass es unter allen Nationen und Geschlechtern der Erde Kriege und Kriegsgerüchte gab."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":14,"verse_number":16,"scripture_text":"Und weil unter allen Nationen, die der Mutter der Gräuel angehörten, Kriege und Kriegsgerüchte anhoben, sprach der Engel zu mir, nämlich: Siehe, der Grimm Gottes lastet auf der Mutter der Dirnen; und siehe, du schaust dies alles –"},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":14,"verse_number":17,"scripture_text":"und wenn der Tag kommt, da sich der Grimm Gottes über die Mutter der Dirnen ergießt, nämlich die große und gräuelreiche Kirche der ganzen Erde, deren Gründer der Teufel ist, dann wird an dem Tag das Werk des Vaters seinen Anfang nehmen und den Weg bereiten für die Erfüllung seiner Bündnisse, die er für sein Volk gemacht hat, das vom Haus Israel ist."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":14,"verse_number":18,"scripture_text":"Und es begab sich: Der Engel sprach zu mir, nämlich: Schau!"},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":14,"verse_number":19,"scripture_text":"Und ich schaute und sah einen Mann, und er war in ein weißes Gewand gekleidet."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":14,"verse_number":20,"scripture_text":"Und der Engel sprach zu mir: Sieh einen der zwölf Apostel des Lammes."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":14,"verse_number":21,"scripture_text":"Siehe, er wird den übrigen Teil all dessen sehen und niederschreiben; ja, und auch vieles, was gewesen ist."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":14,"verse_number":22,"scripture_text":"Und er wird auch über das Ende der Welt schreiben."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":14,"verse_number":23,"scripture_text":"Darum ist das, was er schreiben wird, recht und wahr; und siehe, es steht in dem Buch geschrieben, das du aus dem Mund des Juden hast hervorkommen sehen; und zu der Zeit, da dies aus dem Mund des Juden hervorkam, oder zu der Zeit, da das Buch aus dem Mund des Juden hervorkam, war das, was geschrieben war, klar und rein und höchst kostbar und für alle Menschen leicht zu verstehen."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":14,"verse_number":24,"scripture_text":"Und siehe, unter dem, was dieser Apostel des Lammes schreiben wird, ist vieles, was du gesehen hast; und siehe, du sollst das Übrige sehen."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":14,"verse_number":25,"scripture_text":"Aber das, was du hiernach sehen wirst, sollst du nicht niederschreiben; denn Gott, der Herr, hat den Apostel des Lammes Gottes ordiniert, dass er es niederschreibe."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":14,"verse_number":26,"scripture_text":"Und auch anderen, die gewesen sind, denen hat er alles gezeigt, und sie haben es niedergeschrieben; und es ist versiegelt, um in seiner Reinheit, gemäß der Wahrheit, die im Lamme ist, zu der vom Herrn selbst bestimmten Zeit für das Haus Israel hervorzukommen."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":14,"verse_number":27,"scripture_text":"Und ich, Nephi, habe vernommen und gebe Zeugnis, dass der Name des Apostels des Lammes Johannes ist, gemäß dem Wort des Engels."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":14,"verse_number":28,"scripture_text":"Und siehe, es ist mir, Nephi, verboten, den übrigen Teil dessen niederzuschreiben, was ich gesehen und gehört habe; darum genügt es mir, dies niedergeschrieben zu haben; und ich habe nur einen kleinen Teil dessen geschrieben, was ich gesehen habe."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":14,"verse_number":29,"scripture_text":"Und ich gebe Zeugnis, dass ich das gesehen habe, was mein Vater gesehen hat; und der Engel des Herrn hat es mir kundgetan."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":14,"verse_number":30,"scripture_text":"Und nun komme ich mit meinen Worten über das, was ich gesehen habe, während ich im Geist entrückt war, zu Ende; und wenn ich nicht alles niedergeschrieben habe, was ich gesehen habe – das, was ich geschrieben habe, ist wahr. Und so ist es. Amen."}]},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":15,"verses":[{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":15,"verse_number":1,"scripture_text":"Und es begab sich: Nachdem ich, Nephi, im Geist entrückt gewesen war und dies alles geschaut hatte, kehrte ich zum Zelt meines Vaters zurück."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":15,"verse_number":2,"scripture_text":"Und es begab sich: Ich sah meine Brüder, und sie stritten miteinander über das, was mein Vater zu ihnen gesprochen hatte."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":15,"verse_number":3,"scripture_text":"Denn er hatte wahrhaftig viel Großes zu ihnen gesprochen, was schwer zu verstehen ist, wenn man nicht den Herrn befragt; und weil sie im Herzen verhärtet waren, deshalb blickten sie nicht auf den Herrn, wie sie sollten."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":15,"verse_number":4,"scripture_text":"Und nun war ich, Nephi, bekümmert wegen ihrer Herzenshärte und auch dessentwegen, was ich gesehen hatte, und wusste, dass es wegen der großen Schlechtigkeit der Menschenkinder unweigerlich geschehen müsse."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":15,"verse_number":5,"scripture_text":"Und es begab sich: Ich wurde von meinen Bedrängnissen überwältigt, denn ich sah meine Bedrängnisse wegen der Vernichtung meines Volkes als überaus schwer an; denn ich hatte seinen Fall gesehen."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":15,"verse_number":6,"scripture_text":"Und es begab sich: Nachdem ich Kraft empfangen hatte, sprach ich zu meinen Brüdern und wollte von ihnen wissen, warum sie sich stritten."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":15,"verse_number":7,"scripture_text":"Und sie sagten: Siehe, wir können die Worte nicht verstehen, die unser Vater von den natürlichen Zweigen des Ölbaums und auch von den Anderen gesprochen hat."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":15,"verse_number":8,"scripture_text":"Und ich sprach zu ihnen: Habt ihr den Herrn befragt?"},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":15,"verse_number":9,"scripture_text":"Und sie sprachen zu mir: Das haben wir nicht; denn der Herr tut uns so etwas nicht kund."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":15,"verse_number":10,"scripture_text":"Siehe, ich sprach zu ihnen: Wie kommt es, dass ihr die Gebote des Herrn nicht haltet? Wie kommt es, dass ihr wegen eurer Herzenshärte zugrunde gehen wollt?"},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":15,"verse_number":11,"scripture_text":"Erinnert ihr euch nicht dessen, was der Herr gesagt hat? – Wenn ihr euer Herz nicht verhärtet und mich im Glauben bittet, im Vertrauen darauf, dass ihr empfangen werdet, mit Eifer im Halten meiner Gebote, so wird euch dies gewisslich kundgetan werden."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":15,"verse_number":12,"scripture_text":"Siehe, ich sage euch, dass das Haus Israel durch den Geist des Herrn, der in unserem Vater war, mit einem Ölbaum verglichen worden ist; und siehe, sind wir nicht vom Haus Israel abgebrochen, und sind wir nicht ein Zweig des Hauses Israel?"},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":15,"verse_number":13,"scripture_text":"Und was nun unser Vater mit dem Einpfropfen der natürlichen Zweige durch die Fülle der Anderen meint, ist, dass in den Letzten Tagen, wenn unsere Nachkommen in Unglauben verfallen sein werden, ja, über den Zeitraum vieler Jahre hinweg und viele Generationen nachdem sich der Messias den Menschenkindern leiblich offenbart haben wird, dann wird die Fülle des Evangeliums des Messias zu den Anderen gelangen und von den Anderen zum Überrest unserer Nachkommen –"},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":15,"verse_number":14,"scripture_text":"und an jenem Tage wird der Überrest unserer Nachkommen wissen, dass sie zum Haus Israel gehören und dass sie das Bundesvolk des Herrn sind; und dann werden sie ihre Vorväter erkennen und Kenntnis von ihnen erhalten und auch Kenntnis vom Evangelium ihres Erlösers, mit dem er ihren Vätern gedient hat; darum werden sie Kenntnis von ihrem Erlöser und den genauen Punkten seiner Lehre erhalten, sodass sie wissen, wie sie zu ihm kommen und errettet werden können."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":15,"verse_number":15,"scripture_text":"Und dann, an dem Tag, werden sie sich nicht freuen und ihren immerwährenden Gott, ihren Fels und ihre Errettung, preisen? Ja, werden sie an dem Tag nicht Kraft und Nahrung vom wahren Weinstock empfangen? Ja, werden sie nicht zur wahren Herde Gottes kommen?"},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":15,"verse_number":16,"scripture_text":"Siehe, ich sage euch: Ja; ihrer soll im Haus Israel wiederum gedacht werden; sie sollen in den wahren Ölbaum eingepfropft werden, denn sie sind ein natürlicher Zweig des Ölbaums."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":15,"verse_number":17,"scripture_text":"Und das ist es, was unser Vater meint; und er meint, es werde nicht geschehen, bis dass sie durch die Anderen zerstreut worden sind; und er meint, es werde durch die Anderen geschehen, damit der Herr den Anderen seine Macht zeigen kann, aus genau dem Grund, dass er von den Juden, nämlich vom Haus Israel, verworfen werden wird."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":15,"verse_number":18,"scripture_text":"Darum hat unser Vater nicht nur von unseren Nachkommen gesprochen, sondern auch vom ganzen Haus Israel, und auf den Bund hingewiesen, der in den Letzten Tagen erfüllt werden wird; welchen Bund der Herr für unseren Vater Abraham gemacht hat, nämlich: In deinen Nachkommen werden alle Geschlechter der Erde gesegnet sein."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":15,"verse_number":19,"scripture_text":"Und es begab sich: Ich, Nephi, sprach zu ihnen viel darüber; ja, ich sprach zu ihnen über die Wiederherstellung der Juden in den Letzten Tagen."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":15,"verse_number":20,"scripture_text":"Und ich trug ihnen die Worte Jesajas vor, der von der Wiederherstellung der Juden, nämlich des Hauses Israel, geredet hatte; und nach ihrer Wiederherstellung würden sie nicht mehr vermischt werden; auch würden sie nicht mehr zerstreut werden. Und es begab sich: Ich sprach viele Worte zu meinen Brüdern, sodass sie besänftigt wurden und sich vor dem Herrn demütigten."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":15,"verse_number":21,"scripture_text":"Und es begab sich: Sie sprachen weiter zu mir, nämlich: Was bedeutet das, was unser Vater im Traum gesehen hat? Was bedeutet der Baum, den er gesehen hat?"},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":15,"verse_number":22,"scripture_text":"Und ich sagte ihnen: Das ist eine Darstellung des Baumes des Lebens."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":15,"verse_number":23,"scripture_text":"Und sie sprachen zu mir: Was bedeutet die eiserne Stange, die unser Vater gesehen hat, die zu dem Baum führt?"},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":15,"verse_number":24,"scripture_text":"Und ich sagte ihnen, das sei das Wort Gottes; und wer auf das Wort Gottes höre und daran festhalte, der werde niemals zugrunde gehen; auch könnten die Versuchungen und die feurigen Pfeile des Widersachers sie nicht mit Blindheit schlagen, um sie weg ins Verderben zu führen."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":15,"verse_number":25,"scripture_text":"Darum ermahnte ich, Nephi, sie, dem Wort des Herrn Beachtung zu schenken; ja, ich ermahnte sie mit allen Kräften meiner Seele und mit aller Fähigkeit, die ich besaß, dem Wort Gottes Beachtung zu schenken und darauf bedacht zu sein, seine Gebote jederzeit in allem zu halten."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":15,"verse_number":26,"scripture_text":"Und sie sprachen zu mir: Was bedeutet der Fluss mit Wasser, den unser Vater gesehen hat?"},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":15,"verse_number":27,"scripture_text":"Und ich sagte ihnen, das Wasser, das mein Vater gesehen habe, bedeute Schmutziges; aber sein Sinn sei so sehr mit anderem beschäftigt gewesen, dass er nicht gesehen habe, wie schmutzig das Wasser gewesen sei."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":15,"verse_number":28,"scripture_text":"Und ich sagte ihnen, dass es eine furchtbare Kluft sei, die die Schlechten vom Baum des Lebens trenne und auch von den Heiligen Gottes."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":15,"verse_number":29,"scripture_text":"Und ich sagte ihnen, dass es eine Darstellung jener furchtbaren Hölle sei, die nach den Worten des Engels für die Schlechten bereitet ist."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":15,"verse_number":30,"scripture_text":"Und ich sagte ihnen, unser Vater habe auch gesehen, dass die Gerechtigkeit Gottes auch die Schlechten von den Rechtschaffenen trenne; und deren Helligkeit gleiche der Helligkeit eines flammenden Feuers, das für immer und immer zu Gott emporsteigt und kein Ende hat."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":15,"verse_number":31,"scripture_text":"Und sie sprachen zu mir: Ist damit die leibliche Qual in den Tagen der Bewährung gemeint, oder bedeutet es den endgültigen Zustand der Seele nach dem Tod des irdischen Leibes, oder bezieht es sich auf das, was zeitlich ist?"},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":15,"verse_number":32,"scripture_text":"Und es begab sich: Ich sagte ihnen, dies sei eine Darstellung sowohl des Zeitlichen als auch des Geistigen; denn der Tag werde kommen, da sie nach ihren Werken gerichtet werden müssten, ja, selbst den Werken, die der irdische Leib in den Tagen ihrer Bewährung getan habe."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":15,"verse_number":33,"scripture_text":"Darum, wenn sie in ihrer Schlechtigkeit stürben, müssten sie auch im Geistigen, was die Rechtschaffenheit betrifft, verstoßen werden; darum müssten sie dazu gebracht werden, vor Gott zu stehen, um nach ihren Werken gerichtet zu werden; und wenn ihre Werke Schmutz wären, müssten sie notwendigerweise schmutzig sein; und wenn sie schmutzig seien, würden sie notwendigerweise nicht im Reich Gottes wohnen können, denn sonst müsste das Reich Gottes ebenfalls schmutzig sein."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":15,"verse_number":34,"scripture_text":"Aber siehe, ich sage euch: Das Reich Gottes ist nicht schmutzig, und es kann nichts Unreines in das Reich Gottes eingehen; darum muss notwendigerweise ein Ort des Schmutzes bereitet sein für das, was schmutzig ist."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":15,"verse_number":35,"scripture_text":"Und ein solcher Ort ist bereitet, ja, nämlich jene furchtbare Hölle, von der ich gesprochen habe, und der Teufel ist deren Vorbereiter; darum ist es der endgültige Zustand der Menschenseele, im Reich Gottes zu wohnen oder ausgestoßen zu werden, der Gerechtigkeit wegen, von der ich gesprochen habe."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":15,"verse_number":36,"scripture_text":"Darum werden die Schlechten ferngehalten von den Rechtschaffenen und auch von jenem Baum des Lebens, dessen Frucht überaus kostbar und vor allen anderen Früchten überaus begehrenswert ist; ja, und sie ist die größte aller Gaben Gottes. Und so sprach ich zu meinen Brüdern. Amen."}]},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":16,"verses":[{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":16,"verse_number":1,"scripture_text":"Und nun begab es sich: Nachdem ich, Nephi, mit meinen Worten an meine Brüder zu Ende gekommen war, siehe, da sprachen sie zu mir: Du hast uns Hartes verkündet, mehr als wir ertragen können."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":16,"verse_number":2,"scripture_text":"Und es begab sich: Ich sagte ihnen, ich wisse, dass ich, gemäß der Wahrheit, Hartes gegen die Schlechten gesprochen habe; und die Rechtschaffenen habe ich gerechtfertigt und habe bezeugt, dass sie am letzten Tag emporgehoben werden würden; darum empfinden die Schuldigen die Wahrheit als hart, denn sie trifft sie bis tief ins Innerste."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":16,"verse_number":3,"scripture_text":"Und nun, meine Brüder, wenn ihr rechtschaffen wärt und bereit, auf die Wahrheit zu hören und ihr Beachtung zu schenken, damit ihr untadelig vor Gott wandeln könnt, dann würdet ihr nicht wegen der Wahrheit murren und sagen: Du sprichst Hartes gegen uns."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":16,"verse_number":4,"scripture_text":"Und es begab sich: Ich, Nephi, ermahnte meine Brüder mit allem Eifer, die Gebote des Herrn zu halten."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":16,"verse_number":5,"scripture_text":"Und es begab sich: Sie demütigten sich vor dem Herrn, so sehr, dass ich mich freute und sehr zu hoffen begann, sie würden auf den Pfaden der Rechtschaffenheit wandeln."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":16,"verse_number":6,"scripture_text":"Dies alles aber wurde gesprochen und getan, als mein Vater in einem Zelt in dem Tal wohnte, das er Lemuel nannte."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":16,"verse_number":7,"scripture_text":"Und es begab sich: Ich, Nephi, nahm eine der Töchter Ischmaels zur Frau; und auch meine Brüder nahmen sich Töchter Ischmaels zur Frau; und auch Zoram nahm die älteste Tochter Ischmaels zur Frau."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":16,"verse_number":8,"scripture_text":"Und so hatte mein Vater alle Gebote des Herrn erfüllt, die ihm gegeben worden waren. Und auch ich, Nephi, war vom Herrn über die Maßen gesegnet worden."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":16,"verse_number":9,"scripture_text":"Und es begab sich: Die Stimme des Herrn sprach des Nachts zu meinem Vater und gebot ihm, er solle am morgigen Tag seine Reise in die Wildnis fortsetzen."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":16,"verse_number":10,"scripture_text":"Und es begab sich: Als mein Vater sich am Morgen erhob und zur Tür des Zeltes ging, erblickte er zu seiner großen Verwunderung auf der Erde eine runde Kugel von gediegener Machart; und sie war aus feinem Messing. Und in der Kugel waren zwei Spindeln; und deren eine zeigte den Weg an, wohin wir in die Wildnis gehen sollten."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":16,"verse_number":11,"scripture_text":"Und es begab sich: Wir trugen alles zusammen, was wir in die Wildnis mitnehmen mussten, ebenso alles, was von den Vorräten noch übrig war, die der Herr uns hatte zukommen lassen; und wir sammelten Samen jeder Art, um ihn in die Wildnis mitzunehmen."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":16,"verse_number":12,"scripture_text":"Und es begab sich: Wir nahmen unsere Zelte und zogen in die Wildnis, über den Fluss Laman."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":16,"verse_number":13,"scripture_text":"Und es begab sich: Wir wanderten über den Zeitraum von vier Tagen hinweg in nahezu südsüdöstlicher Richtung; und dann schlugen wir wieder unsere Zelte auf; und wir gaben dem Ort den Namen Schazer."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":16,"verse_number":14,"scripture_text":"Und es begab sich: Wir nahmen unsere Bogen und unsere Pfeile und gingen hinaus in die Wildnis, um Nahrung für unsere Familien zu erjagen; und nachdem wir Nahrung für unsere Familien erjagt hatten, kehrten wir wieder zurück zu unseren Familien in der Wildnis, an den Ort Schazer. Und wir zogen wieder in der Wildnis weiter, in derselben Richtung, und hielten uns an die fruchtbarsten Gebiete der Wildnis, im Grenzgebiet nahe dem Roten Meer."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":16,"verse_number":15,"scripture_text":"Und es begab sich: Wir wanderten über den Zeitraum vieler Tage hinweg und erjagten unterwegs Nahrung mit unseren Bogen und unseren Pfeilen und unseren Steinen und unseren Schleudern."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":16,"verse_number":16,"scripture_text":"Und wir folgten den Weisungen der Kugel, die uns in den fruchtbareren Gebieten der Wildnis führten."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":16,"verse_number":17,"scripture_text":"Und nachdem wir über den Zeitraum vieler Tage hinweg gewandert waren, schlugen wir eine Zeit lang unsere Zelte auf, um uns wieder auszuruhen und Nahrung für unsere Familien zu beschaffen."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":16,"verse_number":18,"scripture_text":"Und es begab sich: Als ich, Nephi, hinausging, um Nahrung zu erjagen, siehe, da zerbrach ich meinen Bogen, der aus feinem Stahl gefertigt war; und nachdem ich meinen Bogen zerbrochen hatte, siehe, da waren meine Brüder zornig auf mich wegen des Verlusts meines Bogens; denn wir beschafften keine Nahrung."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":16,"verse_number":19,"scripture_text":"Und es begab sich: Wir kehrten ohne Nahrung zu unseren Familien zurück; und da sie wegen ihrer Reise sehr erschöpft waren, litten sie sehr unter dem Nahrungsmangel."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":16,"verse_number":20,"scripture_text":"Und es begab sich: Laman und Lemuel und die Söhne Ischmaels fingen wegen ihrer Leiden und Bedrängnisse in der Wildnis über die Maßen zu murren an; und auch mein Vater fing an, gegen den Herrn, seinen Gott, zu murren; ja, und sie waren alle überaus bekümmert, so sehr, dass sie gegen den Herrn murrten."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":16,"verse_number":21,"scripture_text":"Nun begab es sich: Ich, Nephi, war um meiner Brüder willen wegen des Verlusts meines Bogens arg bedrängt; und da ihre Bogen die Spannkraft verloren hatten, wurde es überaus schwierig, ja, sodass wir keine Nahrung beschaffen konnten."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":16,"verse_number":22,"scripture_text":"Und es begab sich: Ich, Nephi, sprach viel zu meinen Brüdern, weil sie wiederum ihr Herz so sehr verhärtet hatten, dass sie sich über den Herrn, ihren Gott, beklagten."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":16,"verse_number":23,"scripture_text":"Und es begab sich: Ich, Nephi, machte aus Holz einen Bogen und aus einem geraden Stock einen Pfeil; und so bewaffnete ich mich mit einem Bogen und einem Pfeil, mit einer Schleuder und mit Steinen. Und ich sprach zu meinem Vater: Wohin soll ich gehen, um Nahrung zu beschaffen?"},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":16,"verse_number":24,"scripture_text":"Und es begab sich: Er befragte den Herrn; denn meiner Worte wegen hatten sie sich gedemütigt; ich hatte ihnen nämlich mit der Kraft meiner Seele vieles gesagt."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":16,"verse_number":25,"scripture_text":"Und es begab sich: Die Stimme des Herrn erging an meinen Vater; und er wurde wahrhaftig gezüchtigt wegen seines Murrens gegen den Herrn, sodass er in tiefen Kummer gebracht wurde."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":16,"verse_number":26,"scripture_text":"Und es begab sich: Die Stimme des Herrn sprach zu ihm: Schau die Kugel an und sieh, was dort geschrieben ist."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":16,"verse_number":27,"scripture_text":"Und es begab sich: Als mein Vater das erblickte, was auf der Kugel geschrieben war, fürchtete er sich und zitterte über die Maßen und ebenso meine Brüder und die Söhne Ischmaels und unsere Frauen."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":16,"verse_number":28,"scripture_text":"Und es begab sich: Ich, Nephi, sah die Zeiger, die in der Kugel waren, dass sie gemäß dem Glauben und dem Eifer und der Beachtung arbeiteten, die wir darauf verwandten."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":16,"verse_number":29,"scripture_text":"Und auf ihnen stand auch eine neue Inschrift geschrieben, die klar zu lesen war, die uns die Wege des Herrn verstehen ließ; und sie wurde von Zeit zu Zeit geschrieben und geändert, je nach dem Glauben und dem Eifer, die wir darauf verwandten. Und so sehen wir, dass der Herr durch kleine Mittel Großes zuwege bringen kann."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":16,"verse_number":30,"scripture_text":"Und es begab sich: Ich, Nephi, ging hinauf auf den Gipfel des Berges, gemäß den Anweisungen, die auf der Kugel gegeben wurden."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":16,"verse_number":31,"scripture_text":"Und es begab sich: Ich erlegte wilde Tiere, sodass ich unseren Familien Nahrung beschaffte."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":16,"verse_number":32,"scripture_text":"Und es begab sich: Ich kehrte zu unseren Zelten zurück und brachte die Tiere mit, die ich erlegt hatte. Und als sie nun sahen, dass ich Nahrung beschafft hatte, wie groß war da ihre Freude! Und es begab sich: Sie demütigten sich vor dem Herrn und brachten ihm Dank dar."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":16,"verse_number":33,"scripture_text":"Und es begab sich: Wir begaben uns wieder auf unsere Reise und schlugen fast die gleiche Richtung ein wie am Anfang; und nachdem wir über den Zeitraum vieler Tage hinweg gewandert waren, schlugen wir wieder unsere Zelte auf, um eine Zeit lang zu verweilen."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":16,"verse_number":34,"scripture_text":"Und es begab sich: Ischmael starb und wurde begraben an dem Ort, der Nahom genannt wurde."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":16,"verse_number":35,"scripture_text":"Und es begab sich: Die Töchter Ischmaels trauerten sehr, weil sie ihren Vater verloren hatten und wegen ihrer Bedrängnisse in der Wildnis; und sie murrten gegen meinen Vater, weil er sie aus dem Land Jerusalem geführt hatte, und sprachen: Unser Vater ist tot, ja, und wir sind viel in der Wildnis umhergezogen, und wir haben viel Bedrängnis gelitten, Hunger, Durst und Erschöpfung; und nach all diesen Leiden müssen wir in der Wildnis vor Hunger zugrunde gehen."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":16,"verse_number":36,"scripture_text":"Und so murrten sie gegen meinen Vater und auch gegen mich; und sie hatten den Wunsch, nach Jerusalem zurückzukehren."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":16,"verse_number":37,"scripture_text":"Und Laman sprach zu Lemuel und auch zu den Söhnen Ischmaels: Siehe, lasst uns unseren Vater töten und ebenso unseren Bruder Nephi, der sich angemaßt hat, unser Herrscher und unser Lehrer zu sein, wo wir doch seine älteren Brüder sind."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":16,"verse_number":38,"scripture_text":"Jetzt sagt er, der Herr habe mit ihm gesprochen und auch, Engel hätten ihm gedient. Aber siehe, wir wissen, dass er uns belügt; und er sagt uns dies alles, und er tut vieles in seiner schlauen Art, um unsere Augen zu täuschen; er denkt vielleicht, er könne uns in irgendeine fremde Wildnis führen; und nachdem er uns weggeführt hat, will er sich zum König und Herrscher über uns machen, um mit uns zu verfahren, wie er will und wie es ihm gefällt. Und auf solche Weise stachelte mein Bruder Laman ihnen das Herz zum Zorn auf."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":16,"verse_number":39,"scripture_text":"Und es begab sich: Der Herr war mit uns, ja, sogar die Stimme des Herrn erging an sie und sprach viele Worte zu ihnen und züchtigte sie heftig; und nachdem sie durch die Stimme des Herrn gezüchtigt worden waren, ließen sie von ihrem Zorn ab und kehrten von ihren Sünden um, woraufhin der Herr uns wieder mit Nahrung segnete, sodass wir nicht zugrunde gingen."}]},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":17,"verses":[{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":17,"verse_number":1,"scripture_text":"Und es begab sich: Wir setzten unsere Reise in der Wildnis wieder fort; und wir zogen von der Zeit an nahezu ostwärts. Und wir wanderten und wateten durch viel Bedrängnis in der Wildnis; und unsere Frauen gebaren Kinder in der Wildnis."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":17,"verse_number":2,"scripture_text":"Und so großen Segen schüttete der Herr über uns aus, dass unsere Frauen ihre Kinder reichlich säugen konnten und stark waren, ja, sogar wie die Männer, während wir in der Wildnis von rohem Fleisch lebten; und sie fingen an, ihre Reise ohne Murren zu ertragen."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":17,"verse_number":3,"scripture_text":"Und so sehen wir, dass die Gebote Gottes erfüllt werden müssen. Und wenn es so ist, dass die Menschenkinder die Gebote Gottes halten, nährt er sie und stärkt sie und bereitet Mittel, wodurch sie das vollbringen können, was er ihnen geboten hat; deshalb hatte er auch für uns Mittel bereitet, während wir in der Wildnis weilten."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":17,"verse_number":4,"scripture_text":"Und wir weilten über den Zeitraum vieler Jahre hinweg in der Wildnis, ja, nämlich acht Jahre."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":17,"verse_number":5,"scripture_text":"Und wir kamen in das Land, das wir Überfluss nannten, wegen seiner vielen Früchte und auch des wilden Honigs; und dies alles war vom Herrn bereitet worden, damit wir nicht zugrunde gingen. Und wir erblickten das Meer, das wir Irreantum nannten, was, übersetzt, viele Wasser heißt."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":17,"verse_number":6,"scripture_text":"Und es begab sich: Wir schlugen unsere Zelte am Ufer des Meeres auf; und wenn wir auch viele Bedrängnisse und viel Schweres erlitten hatten, ja, nämlich so viel, dass wir es nicht alles niederschreiben können, so waren wir überaus froh, als wir an das Ufer des Meeres kamen; und wegen seiner vielen Früchte nannten wir den Ort Überfluss."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":17,"verse_number":7,"scripture_text":"Und es begab sich: Nachdem ich, Nephi, über den Zeitraum vieler Tage hinweg im Land Überfluss gewesen war, erging die Stimme des Herrn an mich, nämlich: Erhebe dich und steige auf den Berg. Und es begab sich: Ich erhob mich und stieg auf den Berg und rief den Herrn an."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":17,"verse_number":8,"scripture_text":"Und es begab sich: Der Herr sprach zu mir, nämlich: Du sollst ein Schiff bauen auf die Weise, die ich dir zeigen werde, damit ich dein Volk über diese Wasser führen kann."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":17,"verse_number":9,"scripture_text":"Und ich sagte: Herr, wohin soll ich gehen, dass ich Erz finde zum Schmelzen, damit ich Werkzeug machen kann, um das Schiff zu bauen auf die Weise, die du mir gezeigt hast?"},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":17,"verse_number":10,"scripture_text":"Und es begab sich: Der Herr sagte mir, wo ich hingehen müsse, um Erz zu finden, damit ich Werkzeug machen könne."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":17,"verse_number":11,"scripture_text":"Und es begab sich: Ich, Nephi, machte aus Tierhaut einen Blasebalg, um damit das Feuer anzublasen; und nachdem ich den Blasebalg gemacht hatte, um damit das Feuer anblasen zu können, schlug ich zwei Steine gegeneinander, um Feuer zu machen."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":17,"verse_number":12,"scripture_text":"Denn der Herr hatte bisher nicht zugelassen, dass wir viel Feuer machten, während wir in der Wildnis reisten; denn er sprach: Ich will eure Speise süß machen, dass ihr sie nicht kocht."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":17,"verse_number":13,"scripture_text":"Und ich will auch euer Licht in der Wildnis sein; und ich will den Weg vor euch bereiten, wenn es so ist, dass ihr meine Gebote haltet; darum: Insofern ihr meine Gebote haltet, werdet ihr zum verheißenen Land geführt werden; und ihr werdet wissen, dass ich es bin, von dem ihr geführt werdet."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":17,"verse_number":14,"scripture_text":"Ja, und der Herr sprach auch dieses: Nachdem ihr in das verheißene Land gekommen seid, werdet ihr wissen, dass ich, der Herr, Gott bin und dass ich, der Herr, euch vor der Zerschlagung bewahrt habe; ja, dass ich euch aus dem Land Jerusalem geführt habe."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":17,"verse_number":15,"scripture_text":"Darum bemühte ich, Nephi, mich, die Gebote des Herrn zu halten, und ich ermahnte meine Brüder zu Glaubenstreue und Eifer."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":17,"verse_number":16,"scripture_text":"Und es begab sich: Ich machte Werkzeug aus dem Erz, das ich aus dem Gestein schmolz."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":17,"verse_number":17,"scripture_text":"Und als meine Brüder sahen, dass ich ein Schiff bauen wollte, fingen sie gegen mich zu murren an, nämlich: Unser Bruder ist ein Narr, denn er meint, er könne ein Schiff bauen; ja, und er meint auch, er könne diese großen Wasser überqueren."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":17,"verse_number":18,"scripture_text":"Und so beklagten sich meine Brüder über mich und begehrten, nicht arbeiten zu müssen; denn sie glaubten nicht, dass ich ein Schiff bauen könne; sie wollten auch nicht glauben, dass ich vom Herrn unterwiesen wurde."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":17,"verse_number":19,"scripture_text":"Und nun begab es sich: Ich, Nephi, war überaus bekümmert wegen ihrer Herzenshärte; und als sie nun sahen, dass ich anfing, bekümmert zu sein, waren sie im Herzen froh, sodass sie sich über mich freuten, nämlich: Wir haben gewusst, dass du kein Schiff bauen kannst; denn wir haben gewusst, dass es dir an Verständnis fehlt; darum kannst du ein so großes Werk nicht vollbringen."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":17,"verse_number":20,"scripture_text":"Und du bist wie unser Vater, verführt von den törichten Einbildungen seines Herzens; ja, er hat uns aus dem Land Jerusalem geführt, und wir sind all die vielen Jahre lang in der Wildnis gewandert; und unsere Frauen haben sich abgeplagt, während sie schwanger und schweren Leibes waren; und sie haben Kinder in der Wildnis geboren und alles erlitten außer den Tod; und es wäre besser für sie gewesen, vor dem Auszug aus Jerusalem zu sterben, als diese Bedrängnisse zu erleiden."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":17,"verse_number":21,"scripture_text":"Siehe, all die vielen Jahre haben wir in der Wildnis gelitten, und wir hätten uns unterdessen unserer Besitztümer und des Landes unseres Erbteils erfreuen können; ja, und wir hätten glücklich sein können."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":17,"verse_number":22,"scripture_text":"Und wir wissen, dass das Volk im Land Jerusalem ein rechtschaffenes Volk gewesen ist; denn es hat die Satzungen und Richtersprüche des Herrn und alle seine Gebote befolgt, gemäß dem Gesetz des Mose; darum wissen wir, dass es ein rechtschaffenes Volk ist; und unser Vater hat es verurteilt und hat uns weggeführt, weil wir auf seine Worte gehört haben; ja, und unser Bruder ist wie er. Und mit solchen Worten murrten und klagten meine Brüder gegen uns."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":17,"verse_number":23,"scripture_text":"Und es begab sich: Ich, Nephi, sprach zu ihnen, nämlich: Glaubt ihr, unsere Väter, welche die Kinder Israel waren, wären aus der Hand der Ägypter weggeführt worden, wenn sie nicht auf die Worte des Herrn gehört hätten?"},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":17,"verse_number":24,"scripture_text":"Ja, meint ihr, sie wären aus der Knechtschaft geführt worden, wenn der Herr nicht Mose geboten hätte, er solle sie aus der Knechtschaft führen?"},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":17,"verse_number":25,"scripture_text":"Nun wisst ihr, dass die Kinder Israel in Knechtschaft waren; und ihr wisst, dass ihnen Lasten auferlegt wurden, die schmerzlich zu ertragen waren; darum wisst ihr, dass es für sie notwendigerweise gut gewesen sein muss, aus der Knechtschaft geführt zu werden."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":17,"verse_number":26,"scripture_text":"Nun wisst ihr, dass Mose vom Herrn geboten worden war, dieses große Werk zu tun; und ihr wisst, dass sich die Wasser des Roten Meeres auf sein Wort hin nach beiden Seiten geteilt haben, und sie sind auf trockenem Boden hindurchgegangen."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":17,"verse_number":27,"scripture_text":"Aber ihr wisst, dass die Ägypter im Roten Meer ertrunken sind, nämlich die Heere des Pharaos."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":17,"verse_number":28,"scripture_text":"Und ihr wisst auch, dass sie in der Wildnis mit Manna gespeist worden sind."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":17,"verse_number":29,"scripture_text":"Ja, und ihr wisst auch, dass Mose durch sein Wort, gemäß der Macht Gottes, die in ihm war, an den Felsen schlug, und Wasser floss hervor, damit die Kinder Israel ihren Durst löschen konnten."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":17,"verse_number":30,"scripture_text":"Und obwohl sie geführt wurden, denn der Herr, ihr Gott, ihr Erlöser, ging vor ihnen her und führte sie des Tags und gab ihnen Licht des Nachts und tat für sie alles, was ratsam ist, dass der Mensch es empfange, verhärteten sie ihr Herz und verblendeten ihren Sinn und schmähten Mose und den wahren und lebendigen Gott."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":17,"verse_number":31,"scripture_text":"Und es begab sich: Gemäß seinem Wort zerschlug er sie; und gemäß seinem Wort führte er sie; und gemäß seinem Wort tat er alles für sie; und es geschah nichts, außer es war durch sein Wort."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":17,"verse_number":32,"scripture_text":"Und nachdem sie den Fluss Jordan überquert hatten, machte er sie mächtig, sodass sie die Kinder des Landes verjagen, ja, zerstreuen konnten bis zur Vernichtung."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":17,"verse_number":33,"scripture_text":"Und nun, meint ihr, die Kinder dieses Landes, die sich im Land der Verheißung befunden haben, die von unseren Vätern verjagt worden sind, meint ihr, sie seien rechtschaffen gewesen? Siehe, ich sage euch: Nein."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":17,"verse_number":34,"scripture_text":"Meint ihr, unsere Väter wären mehr erwählt gewesen als diese, wenn diese rechtschaffen gewesen wären? Ich sage euch: Nein."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":17,"verse_number":35,"scripture_text":"Siehe, der Herr achtet alles Fleisch gleich; wer rechtschaffen ist, findet Gunst vor Gott. Aber siehe, dieses Volk hatte jedes Wort Gottes verworfen, und es war reif geworden im Übeltun; und der volle Grimm Gottes war auf ihm; und der Herr verfluchte ihm das Land und segnete es unseren Vätern; ja, er verfluchte es ihm zu seiner Vernichtung, und er segnete es unseren Vätern, sodass sie Macht darüber erlangten."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":17,"verse_number":36,"scripture_text":"Siehe, der Herr hat die Erde erschaffen, auf dass sie bewohnt werde; und er hat seine Kinder erschaffen, auf dass sie sie besitzen."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":17,"verse_number":37,"scripture_text":"Und er erweckt eine rechtschaffene Nation und vernichtet die Nationen der Schlechten."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":17,"verse_number":38,"scripture_text":"Und er führt die Rechtschaffenen weg in kostbare Länder, und die Schlechten vernichtet er und verflucht ihnen das Land ihretwegen."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":17,"verse_number":39,"scripture_text":"Er herrscht hoch in den Himmeln, denn das ist sein Thron, und diese Erde ist sein Fußschemel."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":17,"verse_number":40,"scripture_text":"Und er liebt diejenigen, die ihn zu ihrem Gott haben wollen. Siehe, er hat unsere Väter geliebt, und er hat mit ihnen einen Bund gemacht, ja, nämlich Abraham, Isaak und Jakob; und er gedachte der Bündnisse, die er gemacht hatte; darum führte er sie aus dem Land Ägypten."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":17,"verse_number":41,"scripture_text":"Und er züchtigte sie in der Wildnis mit seiner Rute; denn sie hatten ihr Herz verhärtet, so wie ihr es auch tut; und der Herr züchtigte sie wegen ihres Übeltuns. Er sandte feurige fliegende Schlangen unter sie; und nachdem sie gebissen worden waren, bereitete er einen Weg, dass sie geheilt werden konnten; und die Arbeit, die sie tun mussten, war zu schauen; und weil der Weg so einfach war, ja, weil er so leicht war, gab es viele, die zugrunde gingen."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":17,"verse_number":42,"scripture_text":"Und sie verhärteten ihr Herz von Zeit zu Zeit, und sie schmähten Mose und auch Gott; doch ihr wisst, dass sie durch seine unvergleichliche Macht in das Land der Verheißung geführt worden sind."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":17,"verse_number":43,"scripture_text":"Und nun, nach dem allen, ist die Zeit gekommen, da sie schlecht geworden sind, ja, fast bis zur Reife; und ich weiß nicht, ob sie nicht eben jetzt, dieses Tages, vor ihrer Vernichtung stehen; denn ich weiß, der Tag muss gewiss kommen, da sie vernichtet werden müssen, außer einige wenige, die fort in Gefangenschaft geführt werden sollen."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":17,"verse_number":44,"scripture_text":"Darum hat der Herr meinem Vater geboten, er solle in die Wildnis ziehen; und die Juden haben ihm auch nach dem Leben getrachtet; ja, und ihr habt ihm auch nach dem Leben getrachtet; darum seid ihr in eurem Herzen Mörder, und ihr seid jenen gleich."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":17,"verse_number":45,"scripture_text":"Ihr seid schnell, Übles zu tun, aber langsam, euch des Herrn, eures Gottes, zu erinnern. Ihr habt einen Engel gesehen, und er hat zu euch gesprochen; ja, ihr habt seine Stimme von Zeit zu Zeit gehört; und er hat mit einer leisen, sanften Stimme zu euch gesprochen, aber ihr hattet kein Gefühl mehr dafür, und so konntet ihr seine Worte nicht fühlen; darum hat er wie mit einer Donnerstimme zu euch gesprochen, sodass davon die Erde bebte, als würde sie zerbersten."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":17,"verse_number":46,"scripture_text":"Und ihr wisst auch, dass er durch die Macht seines allmächtigen Wortes bewirken kann, dass die Erde vergeht; ja, und ihr wisst, dass er durch sein Wort die zerklüfteten Orte ebnen und ebene Orte aufbrechen kann. O wie kommt es dann, dass euer Herz so verhärtet sein kann?"},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":17,"verse_number":47,"scripture_text":"Siehe, meine Seele ist euretwegen von Schmerz zerrissen, und das Herz tut mir weh; ich fürchte, ihr werdet immerdar verstoßen sein. Siehe, ich bin so sehr vom Geist Gottes erfüllt, dass mein Leib keine Kraft hat."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":17,"verse_number":48,"scripture_text":"Und nun begab es sich: Als ich diese Worte geredet hatte, waren sie zornig auf mich und wollten mich in die Tiefen des Meeres werfen; und als sie herzukamen und Hand an mich legen wollten, sprach ich zu ihnen, nämlich: Im Namen des allmächtigen Gottes gebiete ich euch, mich nicht anzurühren, denn ich bin von der Macht Gottes erfüllt, selbst bis es mir mein Fleisch verzehrt; und wer Hand an mich legt, wird vergehen wie ein dürres Schilfrohr; und er wird ein Nichts sein vor der Macht Gottes, denn Gott wird ihn schlagen."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":17,"verse_number":49,"scripture_text":"Und es begab sich: Ich, Nephi, sagte ihnen, sie sollten nicht mehr gegen ihren Vater murren; auch sollten sie mir ihre Arbeitskraft nicht vorenthalten, denn Gott habe mir geboten, ich solle ein Schiff bauen."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":17,"verse_number":50,"scripture_text":"Und ich sprach zu ihnen: Wenn Gott es mir geböte, könnte ich alles tun. Wenn er mir geböte, ich solle zu diesem Wasser sprechen: Sei Erde, so würde es zu Erde werden; und wenn ich es spräche, so würde es geschehen."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":17,"verse_number":51,"scripture_text":"Und nun, wenn der Herr so große Macht hat und unter den Menschenkindern so viele Wundertaten vollbracht hat, warum sollte er mich dann nicht unterweisen können, ein Schiff zu bauen?"},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":17,"verse_number":52,"scripture_text":"Und es begab sich: Ich, Nephi, sprach vieles zu meinen Brüdern, woraufhin sie beschämt waren und gegen mich nicht streiten konnten; auch wagten sie nicht, Hand an mich zu legen oder mich mit dem Finger zu berühren, ja, über den Zeitraum vieler Tage hinweg. Nun wagten sie dies nicht, damit sie nicht vor mir vergingen, so mächtig war der Geist Gottes; und so hatte er auf sie eingewirkt."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":17,"verse_number":53,"scripture_text":"Und es begab sich: Der Herr sprach zu mir: Strecke wiederum deine Hand aus gegen deine Brüder, und sie sollen nicht vergehen vor dir, aber ich will sie erschüttern, spricht der Herr, und dies will ich tun, damit sie wissen, dass ich der Herr, ihr Gott, bin."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":17,"verse_number":54,"scripture_text":"Und es begab sich: Ich streckte meine Hand aus gegen meine Brüder, und sie vergingen nicht vor mir; aber der Herr ließ sie erbeben, ja, gemäß dem Wort, das er gesprochen hatte."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":17,"verse_number":55,"scripture_text":"Und da sprachen sie: Wir wissen mit Bestimmtheit, dass der Herr mit dir ist; denn wir wissen, dass es die Macht des Herrn gewesen ist, die uns hat erbeben lassen. Und sie fielen vor mir nieder und wollten mich anbeten; aber ich ließ es ihnen nicht zu und sprach: Ich bin euer Bruder, ja, sogar euer jüngerer Bruder; darum bete den Herrn an, deinen Gott, und ehre deinen Vater und deine Mutter, auf dass du lange lebest in dem Land, das dir der Herr, dein Gott, geben wird."}]},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":18,"verses":[{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":18,"verse_number":1,"scripture_text":"Und es begab sich: Sie beteten den Herrn an und gingen mit mir hin; und wir bearbeiteten Holzstämme auf eine gediegene Weise. Und der Herr zeigte mir von Zeit zu Zeit, wie ich die Holzstämme für das Schiff bearbeiten sollte."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":18,"verse_number":2,"scripture_text":"Nun bearbeitete ich, Nephi, die Holzstämme nicht auf die Weise, wie die Menschen es lernen, noch baute ich das Schiff auf die Weise der Menschen; sondern ich baute es auf die Weise, die der Herr mir gezeigt hatte; darum war es nicht nach der Weise der Menschen."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":18,"verse_number":3,"scripture_text":"Und ich, Nephi, stieg oft auf den Berg, und ich betete oft zum Herrn; darum zeigte der Herr mir Großes."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":18,"verse_number":4,"scripture_text":"Und es begab sich: Nachdem ich das Schiff gemäß dem Wort des Herrn vollendet hatte, sahen meine Brüder, dass es gut war und dass dessen Machart überaus sorgfältig war; darum demütigten sie sich abermals vor dem Herrn."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":18,"verse_number":5,"scripture_text":"Und es begab sich: An meinen Vater erging die Stimme des Herrn, wir sollten uns aufmachen und in das Schiff hinabsteigen."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":18,"verse_number":6,"scripture_text":"Und es begab sich: Am nächsten Tag, nachdem wir alles bereitet hatten, viel Früchte und Fleisch aus der Wildnis und reichlich Honig sowie Vorräte gemäß dem, was der Herr uns geboten hatte, stiegen wir in das Schiff hinab mit unserer ganzen Ladung und unseren Samen und allem, was wir mitgebracht hatten, ein jeder nach seinem Alter; und so stiegen wir alle mit unseren Frauen und unseren Kindern in das Schiff hinab."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":18,"verse_number":7,"scripture_text":"Und nun hatte mein Vater in der Wildnis zwei Söhne gezeugt; der ältere hieß Jakob und der jüngere Joseph."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":18,"verse_number":8,"scripture_text":"Und es begab sich: Nachdem wir alle in das Schiff hinabgestiegen waren und unsere Vorräte und alles, was uns geboten worden war, mit uns genommen hatten, begaben wir uns hinaus auf die See und wurden von dem Wind zum verheißenen Land hin getrieben."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":18,"verse_number":9,"scripture_text":"Und nachdem wir über den Zeitraum vieler Tage hinweg von dem Wind getrieben worden waren, siehe, da fingen meine Brüder und die Söhne Ischmaels und auch ihre Frauen an, sich zu belustigen, sodass sie anfingen, zu tanzen und zu singen und sehr rohe Reden zu führen; ja, sie vergaßen sogar, durch welche Macht sie bis hierher gebracht worden waren; ja, sie wurden überheblich bis zu äußerster Rohheit."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":18,"verse_number":10,"scripture_text":"Und ich, Nephi, fing an, überaus zu fürchten, der Herr werde zornig auf uns sein und uns wegen unseres Übeltuns schlagen, sodass wir von den Tiefen des Meeres verschlungen würden; darum fing ich, Nephi, an, mit großer Ernsthaftigkeit zu ihnen zu reden; aber siehe, sie waren zornig auf mich und sprachen: Wir wollen nicht, dass unser jüngerer Bruder Herrscher sein soll über uns."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":18,"verse_number":11,"scripture_text":"Und es begab sich: Laman und Lemuel ergriffen mich und banden mich mit Stricken, und sie behandelten mich mit großer Härte; doch ließ der Herr es zu, damit er seine Macht zeigen könne, sodass sein Wort erfüllt würde, das er in Bezug auf die Schlechten gesprochen hatte."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":18,"verse_number":12,"scripture_text":"Und es begab sich: Nachdem sie mich so fest gebunden hatten, dass ich mich nicht bewegen konnte, hörte der Kompass, den der Herr bereitet hatte, zu arbeiten auf."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":18,"verse_number":13,"scripture_text":"Darum wussten sie nicht, wohin sie das Schiff steuern sollten; daraufhin erhob sich ein großer Sturm, ja, ein großes und schreckliches Unwetter, und wir wurden über den Zeitraum von drei Tagen hinweg auf den Wassern zurückgetrieben; und sie fingen über die Maßen zu fürchten an, sie könnten im Meer ertrinken; trotzdem banden sie mich nicht los."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":18,"verse_number":14,"scripture_text":"Und am vierten Tag, da wir zurückgetrieben wurden, wurde das Unwetter allmählich überaus heftig."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":18,"verse_number":15,"scripture_text":"Und es begab sich: Wir waren nahe daran, von den Tiefen des Meeres verschlungen zu werden. Und nachdem wir über den Zeitraum von vier Tagen hinweg auf den Wassern zurückgetrieben worden waren, sahen meine Brüder allmählich ein, dass die Strafgerichte Gottes über sie gekommen waren und dass sie zugrunde gehen mussten, wenn sie von ihren Übeltaten nicht umkehrten; darum kamen sie zu mir und lösten die Fesseln, die um meine Handgelenke waren; und siehe, sie waren über die Maßen angeschwollen; und auch meine Knöchel waren sehr geschwollen, und sie schmerzten sehr."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":18,"verse_number":16,"scripture_text":"Dennoch schaute ich zu meinem Gott auf, und ich pries ihn den ganzen Tag lang; und ich murrte nicht gegen den Herrn wegen meiner Bedrängnisse."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":18,"verse_number":17,"scripture_text":"Nun hatte mein Vater Lehi zu ihnen und auch zu den Söhnen Ischmaels vieles gesprochen; aber siehe, sie stießen viele Drohungen gegen einen jeden aus, der für mich eintreten würde; und da meine Eltern vom Alter gebeugt waren und wegen ihrer Kinder viel Kummer erlitten hatten, wurden sie niedergeworfen, ja, selbst auf das Krankenlager."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":18,"verse_number":18,"scripture_text":"Wegen ihres Kummers und vieler Sorgen und der Schlechtigkeit meiner Brüder waren sie nahe daran, aus diesem Leben zu scheiden und vor ihren Gott zu treten; ja, es war beinah so weit, dass ihre grauen Haare in den Staub gelegt wurden; ja, sie waren sogar nahe daran, voll Kummer in ein nasses Grab geworfen zu werden."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":18,"verse_number":19,"scripture_text":"Und auch Jakob und Joseph, die jung waren und viel Nahrung brauchten, waren wegen der Bedrängnisse ihrer Mutter betrübt; und auch meine Frau mit ihren Tränen und Gebeten und auch meine Kinder erweichten meinen Brüdern das Herz nicht dazu, mich loszubinden."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":18,"verse_number":20,"scripture_text":"Und es gab außer der Macht Gottes, die ihnen mit Vernichtung drohte, nichts, was ihnen das Herz erweichen konnte; darum, als sie sahen, dass sie daran waren, von den Tiefen des Meeres verschlungen zu werden, kehrten sie von dem um, was sie getan hatten, woraufhin sie mich losbanden."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":18,"verse_number":21,"scripture_text":"Und es begab sich: Nachdem sie mich losgebunden hatten, siehe, da nahm ich den Kompass, und er arbeitete, wie ich es wünschte. Und es begab sich: Ich betete zum Herrn; und nachdem ich gebetet hatte, legte sich der Wind, und der Sturm legte sich, und es war eine große Stille."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":18,"verse_number":22,"scripture_text":"Und es begab sich: Ich, Nephi, lenkte das Schiff, sodass wir wieder nach dem verheißenen Land segelten."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":18,"verse_number":23,"scripture_text":"Und es begab sich: Nachdem wir über den Zeitraum vieler Tage hinweg gesegelt waren, erreichten wir das verheißene Land; und wir gingen an Land und schlugen unsere Zelte auf; und wir nannten es das verheißene Land."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":18,"verse_number":24,"scripture_text":"Und es begab sich: Wir fingen an, den Boden zu bebauen, und wir fingen an, Samen zu säen; ja, wir legten all unseren Samen, den wir aus dem Land Jerusalem mitgebracht hatten, in die Erde. Und es begab sich: Er wuchs über die Maßen; und so waren wir reichlich gesegnet."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":18,"verse_number":25,"scripture_text":"Und es begab sich: Als wir durch die Wildnis reisten, sahen wir, dass es in dem verheißenen Land Tiere jeder Art in den Wäldern gab, sowohl die Kuh als auch den Ochsen und den Esel und das Pferd und die Ziege und die Wildziege und allerart wilde Tiere, die dem Menschen nützlich sind. Und wir entdeckten allerart Erz, sowohl Gold als auch Silber und Kupfer."}]},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":19,"verses":[{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":19,"verse_number":1,"scripture_text":"Und es begab sich: Der Herr gebot mir, darum machte ich Platten aus Erz, um darauf den Bericht von meinem Volk einzugravieren. Und auf den Platten, die ich machte, gravierte ich den Bericht meines Vaters ein und auch unsere Reisen durch die Wildnis und die Prophezeiungen meines Vaters; und auch viele meiner eigenen Prophezeiungen habe ich darauf eingraviert."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":19,"verse_number":2,"scripture_text":"Und zu der Zeit, als ich sie machte, wusste ich nicht, dass der Herr mir gebieten würde, diese Platten zu machen; darum ist der Bericht meines Vaters und die Stammtafel seiner Väter und der größte Teil unserer Handlungen in der Wildnis auf jenen ersten Platten eingraviert, von denen ich gesprochen habe; darum ist das, was geschehen ist, bevor ich diese Platten gemacht habe, in Wahrheit ausführlicher auf den ersten Platten erwähnt worden."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":19,"verse_number":3,"scripture_text":"Und nachdem ich auf Gebot hin diese Platten gemacht hatte, empfing ich, Nephi, das Gebot, dass der geistliche Dienst und die Prophezeiungen, die klareren und kostbareren Teile davon, auf diese Platten geschrieben werden sollten und dass das Geschriebene aufbewahrt werden solle zur Belehrung meines Volkes, das das Land besitzen soll, und auch zu anderen weisen Zwecken, welche Zwecke dem Herrn bekannt sind."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":19,"verse_number":4,"scripture_text":"Darum habe ich, Nephi, Aufzeichnungen auf den anderen Platten gemacht, die einen Bericht geben, oder die einen ausführlicheren Bericht geben, von den Kriegen und Kämpfen und Zerschlagungen meines Volkes. Und dies habe ich getan und meinem Volk geboten, was es tun solle, nachdem ich gegangen sein würde; und dass diese Platten weitergegeben werden sollten von einer Generation an die andere oder von einem Propheten an den anderen, bis der Herr Weiteres gebiete."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":19,"verse_number":5,"scripture_text":"Und ein Bericht, wie ich diese Platten gemacht habe, wird hiernach gegeben werden; und siehe, dann fahre ich fort gemäß dem, was ich gesprochen habe; und dies tue ich, damit das Heiligere meinem Volk zur Kenntnis erhalten bleibe."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":19,"verse_number":6,"scripture_text":"Doch schreibe ich nichts auf Platten, außer, dass ich es für heilig halte. Und wenn ich mich irre, nun, so hat man sich vor alters auch geirrt; nicht, dass ich mich mit anderen Menschen entschuldigen möchte, sondern wegen der Schwäche, die in mir ist gemäß dem Fleische, möchte ich mich entschuldigen."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":19,"verse_number":7,"scripture_text":"Denn was einige Menschen für besonders wertvoll halten, für den Leib wie auch für die Seele, das achten andere als ein Nichts und treten es mit Füßen. Ja, sogar den Gott Israels selbst treten Menschen mit Füßen; ich sage, mit Füßen treten, aber ich möchte es mit anderen Worten sagen: Sie achten ihn für ein Nichts und hören nicht auf die Stimme seiner Ratschläge."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":19,"verse_number":8,"scripture_text":"Und siehe, gemäß den Worten des Engels kommt er sechshundert Jahre nach der Zeit, da mein Vater Jerusalem verlassen hat."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":19,"verse_number":9,"scripture_text":"Und wegen ihres Übeltuns wird die Welt über ihn urteilen, er sei ein Nichts; darum geißeln sie ihn, und er erduldet es; und sie schlagen ihn, und er erduldet es. Ja, sie speien ihn an, und er erduldet es wegen seines liebevollen Wohlwollens und seiner Langmut gegenüber den Menschenkindern."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":19,"verse_number":10,"scripture_text":"Und der Gott unserer Väter, die aus Ägypten geführt wurden, aus der Knechtschaft, und auch in der Wildnis bewahrt geblieben sind durch ihn, ja, den Gott Abrahams und Isaaks und den Gott Jakobs, gibt sich selbst, gemäß den Worten des Engels, als Mensch in die Hände schlechter Menschen, um emporgehoben zu werden, wie Zenoch es gesagt hat, und um gekreuzigt zu werden, wie Nehum es gesagt hat, und um in ein Grab gelegt zu werden, wie Zenos es gesagt hat, als er über die drei Tage der Finsternis gesprochen hat, die als ein Zeichen seines Todes denen gegeben werden, die auf den Inseln des Meeres wohnen, mehr noch denen gegeben werden, die vom Haus Israel sind."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":19,"verse_number":11,"scripture_text":"Denn so sprach der Prophet: Gott, der Herr, wird sich an dem Tag gewiss dem ganzen Haus Israel kundtun, einigen mit seiner Stimme, wegen ihrer Rechtschaffenheit, zu ihrer großen Freude und Errettung, und anderen mit dem Donnern und dem Blitzen seiner Macht, durch Unwetter, durch Feuer und durch Rauch und Schwaden von Finsternis und indem die Erde sich auftut und indem Berge sich auftürmen."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":19,"verse_number":12,"scripture_text":"Und dies alles muss gewiss eintreten, sagt der Prophet Zenos. Und die Felsen der Erde müssen sich spalten; und weil die Erde stöhnt, werden auf den Inseln des Meeres viele der Könige, auf die der Geist Gottes einwirken wird, ausrufen: Der Gott der Natur leidet!"},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":19,"verse_number":13,"scripture_text":"Und was die betrifft, die zu Jerusalem sind, sagt der Prophet, so werden sie von allem Volk gegeißelt werden, weil sie den Gott Israels kreuzigen und ihr Herz abwenden und Zeichen und Wunder und die Macht und Herrlichkeit des Gottes Israels verwerfen."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":19,"verse_number":14,"scripture_text":"Und weil sie ihr Herz abwenden, sagt der Prophet, und den Heiligen Israels verachtet haben, werden sie im Fleische umherirren und zugrunde gehen; und sie werden zu einem Spott und Schimpf werden und unter allen Nationen verhasst sein."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":19,"verse_number":15,"scripture_text":"Doch wenn jener Tag kommt, sagt der Prophet, da sie ihr Herz nicht mehr gegen den Heiligen Israels wenden, dann wird er sich der Bündnisse erinnern, die er für ihre Väter gemacht hat."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":19,"verse_number":16,"scripture_text":"Ja, dann wird er sich der Inseln des Meeres erinnern; ja, und alles Volk, was vom Haus Israel ist, will ich einsammeln, spricht der Herr gemäß den Worten des Propheten Zenos, von den vier Enden der Erde."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":19,"verse_number":17,"scripture_text":"Ja, und die ganze Erde wird die Errettung des Herrn sehen, sagt der Prophet; jede Nation, jedes Geschlecht, jede Sprache und jedes Volk wird gesegnet sein."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":19,"verse_number":18,"scripture_text":"Und ich, Nephi, habe dies für mein Volk geschrieben, um es vielleicht dazu zu bewegen, dass es sich des Herrn, seines Erlösers, erinnert."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":19,"verse_number":19,"scripture_text":"Darum spreche ich zum ganzen Haus Israel, wenn es so sein sollte, dass es dieses hier erlangt."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":19,"verse_number":20,"scripture_text":"Denn siehe, mein Geist ist heftig bewegt, und deshalb bin ich erschöpft, ja, meine Glieder sind schwach um derentwillen, die zu Jerusalem sind; denn wäre nicht der Herr barmherzig gewesen, mir zu zeigen, was mit jenen sein wird, ebenso wie den Propheten vor alters, so wäre auch ich zugrunde gegangen."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":19,"verse_number":21,"scripture_text":"Und er hat den Propheten vor alters gewiss alles gezeigt, was mit jenen sein wird; und vielen hat er auch gezeigt, was mit uns sein wird; darum muss es notwendigerweise so sein, dass wir von ihnen wissen, denn es ist auf den Platten aus Messing niedergeschrieben."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":19,"verse_number":22,"scripture_text":"Nun begab es sich: Ich, Nephi, belehrte meine Brüder darüber; und es begab sich: Ich las ihnen vieles vor, was auf den Platten aus Messing eingraviert ist, damit sie von den Werken des Herrn in anderen Ländern, unter den Völkern vor alters, Kenntnis hätten."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":19,"verse_number":23,"scripture_text":"Und ich las ihnen vieles vor, was in den Büchern des Mose steht; damit ich sie aber noch eindringlicher bewegen könne, an den Herrn, ihren Erlöser, zu glauben, las ich ihnen vor, was der Prophet Jesaja geschrieben hatte; denn ich wandte alle Schriften auf uns an, damit wir davon Nutzen hätten und lernen könnten."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":19,"verse_number":24,"scripture_text":"Darum sprach ich zu ihnen, nämlich: Hört auf die Worte des Propheten, ihr, die ihr ein Überrest des Hauses Israel seid, ein Zweig, der abgebrochen ist; hört die Worte des Propheten, die für das ganze Haus Israel geschrieben worden sind, und wendet sie auf euch selbst an, damit ihr ebenso Hoffnung habt wie eure Brüder, von denen ihr abgebrochen worden seid; denn auf diese Weise hat der Prophet geschrieben."}]},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":20,"verses":[{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":20,"verse_number":1,"scripture_text":"Horche auf und höre dies, o Haus Jakob, die mit dem Namen Israel genannt werden und aus den Wassern Judas hervorgegangen sind oder aus den Wassern der Taufe, die beim Namen des Herrn schwören und den Gott Israels im Munde führen, doch schwören sie weder in Wahrheit noch in Rechtschaffenheit."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":20,"verse_number":2,"scripture_text":"Sie nennen sich zwar nach der heiligen Stadt, aber sie stützen sich nicht auf den Gott Israels, der der Herr der Heerscharen ist; ja, Herr der Heerscharen ist sein Name."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":20,"verse_number":3,"scripture_text":"Siehe, ich habe das Frühere von Anfang an verkündet; und von meinem Munde ist es ausgegangen, und ich habe es gezeigt. Ich habe es plötzlich gezeigt."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":20,"verse_number":4,"scripture_text":"Und ich habe es getan, da ich weiß, dass du widerspenstig bist und dein Nacken eine eiserne Sehne ist und deine Stirn ehern ist;"},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":20,"verse_number":5,"scripture_text":"und ich habe dir fürwahr von Anfang an verkündet; ehe es geschehen ist, habe ich es dir gezeigt; und ich habe es gezeigt, aus Furcht, du würdest sagen: Mein Götze hat es getan und mein Schnitzbild, und mein Gussbild hat es geboten."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":20,"verse_number":6,"scripture_text":"Du hast dies alles gesehen und gehört; und willst du es nicht verkünden? Und auch, dass ich dir von dieser Zeit Neues gezeigt habe, selbst Verborgenes, und du davon nicht gewusst hast."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":20,"verse_number":7,"scripture_text":"Jetzt ist es geschaffen, und nicht von Anfang an; sogar vor dem Tage, da du nicht darauf gehört hast, ist es dir verkündet worden, damit du nicht sprichst: Siehe, ich habe davon gewusst."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":20,"verse_number":8,"scripture_text":"Ja, und du hast nicht gehört; ja, du hast nicht gewusst; ja, seit damals war dein Ohr nicht geöffnet; denn ich wusste, dass du ganz treulos handeln würdest und wurdest vom Mutterleib an ein Übertreter genannt."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":20,"verse_number":9,"scripture_text":"Doch um meines Namens willen werde ich meinen Zorn zurückhalten, und um meiner Ehre willen werde ich mich von dir zurückhalten, dass ich dich nicht auslösche."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":20,"verse_number":10,"scripture_text":"Denn siehe, ich habe dich geläutert; ich habe dich im Feuerofen der Bedrängnis erwählt."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":20,"verse_number":11,"scripture_text":"Um meinetwillen, ja, um meinetwillen tue ich dies; denn ich werde meinen Namen nicht beschmutzen lassen, und ich werde meine Herrlichkeit keinem anderen geben."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":20,"verse_number":12,"scripture_text":"Höre auf mich, o Jakob und Israel, mein Berufener; denn ich bin es; ich bin der Erste, und ich bin auch der Letzte."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":20,"verse_number":13,"scripture_text":"Meine Hand hat auch der Erde Grund gelegt, und meine rechte Hand hat die Himmel ausgespannt. Ich rufe ihnen zu, und allesamt stehen sie auf."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":20,"verse_number":14,"scripture_text":"Ihr alle, versammelt euch und hört: Wer unter ihnen hat ihnen dies verkündet? Der Herr liebt ihn; ja, und er wird sein Wort erfüllen, das er durch sie verkündet hat; und er wird an Babylon tun, wie es ihm gefällt, und sein Arm wird über die Chaldäer kommen."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":20,"verse_number":15,"scripture_text":"Auch spricht der Herr: Ich, der Herr, ja, ich habe gesprochen; ja, ich habe ihn berufen zu verkünden; ich habe ihn hergebracht, und sein Weg wird ihm gelingen."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":20,"verse_number":16,"scripture_text":"Naht euch mir! Ich habe nicht heimlich geredet; von Anfang an, von der Zeit an, da es verkündet worden ist, habe ich gesprochen; und Gott, der Herr, und sein Geist, haben mich gesandt."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":20,"verse_number":17,"scripture_text":"Und so spricht der Herr, dein Erlöser, der Heilige Israels; ich habe ihn gesandt, der Herr, dein Gott, der dich belehrt zu deinem Nutzen, der dich führt auf dem Weg, den du gehen sollst, hat es getan."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":20,"verse_number":18,"scripture_text":"O dass du auf meine Gebote gehört hättest – dann wäre dein Friede gewesen wie ein Fluss und deine Rechtschaffenheit wie die Wogen des Meeres."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":20,"verse_number":19,"scripture_text":"Deine Nachkommen wären auch wie Sand gewesen, deine Leibesfrucht wie seine Körner; sein Name wäre nicht ausgelöscht noch vernichtet worden vor mir."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":20,"verse_number":20,"scripture_text":"Zieht aus von Babylon, flieht von den Chaldäern, verkündet mit jauchzender Stimme, lasst es hören, es erschallen bis an die Enden der Erde, und sprecht: Der Herr hat seinen Diener Jakob erlöst."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":20,"verse_number":21,"scripture_text":"Und sie dürsteten nicht; er führte sie durch die Wüsten; er ließ ihnen Wasser fließen aus dem Felsen; er spaltete auch den Felsen, und die Wasser brachen hervor."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":20,"verse_number":22,"scripture_text":"Und obschon er alles dies getan hat und noch Größeres, gibt es keinen Frieden, spricht der Herr, für die Schlechten."}]},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":21,"verses":[{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":21,"verse_number":1,"scripture_text":"Und weiter: Horcht auf, o ihr, Haus Israel, alle, die ihr abgebrochen und vertrieben seid wegen der Schlechtigkeit der Hirten meines Volkes; ja, alle, die ihr abgebrochen seid, zerstreut in der Ferne, die ihr von meinem Volk seid, o Haus Israel. Hört mir zu, o Inseln, und horcht auf, ihr Völker von fern her; der Herr hat mich vom Mutterleibe an berufen; vom Mutterschoß an hat er meinen Namen genannt."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":21,"verse_number":2,"scripture_text":"Und er hat meinen Mund wie ein scharfes Schwert gemacht; im Schatten seiner Hand hat er mich verborgen und mich zu einem glatten Pfeil gemacht; in seinem Köcher hat er mich verborgen;"},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":21,"verse_number":3,"scripture_text":"und sprach zu mir: Du bist mein Diener, o Israel, in dem ich verherrlicht werden will."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":21,"verse_number":4,"scripture_text":"Dann sprach ich: Ich habe unnütz gearbeitet; ich habe meine Kraft für nichts und unnütz verbraucht; gewiss steht mein Richterspruch bei dem Herrn und mein Werk bei meinem Gott."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":21,"verse_number":5,"scripture_text":"Und nun, spricht der Herr – der mich vom Mutterleibe an gestaltet hat, dass ich sein Diener sei, um Jakob wiederum zu ihm zu bringen –, ist Israel auch nicht gesammelt, werde ich doch herrlich sein in des Herrn Augen, und mein Gott wird meine Stärke sein."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":21,"verse_number":6,"scripture_text":"Und er sprach: Ein Leichtes ist es, dass du mein Diener seist, um die Stämme Jakobs zu erwecken und die Bewahrten Israels wiederzubringen. Ich will dich auch zu einem Licht machen für die Anderen, auf dass du meine Errettung seist für die Enden der Erde."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":21,"verse_number":7,"scripture_text":"So spricht der Herr, der Erlöser Israels, sein Heiliger, zu ihm, den die Menschen verachten, zu ihm, den die Nationen verabscheuen, zum Diener der Herrschenden: Könige werden sehen und sich erheben, auch Fürsten werden anbeten um des Herrn willen, der treu ist."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":21,"verse_number":8,"scripture_text":"So spricht der Herr: Zur annehmbaren Zeit habe ich euch erhört, o Inseln des Meeres, und an einem Tag der Errettung habe ich euch geholfen; und ich will euch bewahren und euch meinen Diener geben als einen Bund für das Volk, um die Erde aufzurichten, um das verwüstete Erbgut erben zu lassen;"},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":21,"verse_number":9,"scripture_text":"dass du zu den Gefangenen sagen mögest: Kommt heraus; zu denen, die im Finstern sitzen: Zeigt euch. Sie werden an den Wegen weiden und ihre Weidegründe auf allen Höhen haben."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":21,"verse_number":10,"scripture_text":"Sie werden nicht hungern noch dürsten, auch die Hitze und die Sonne werden sie nicht schlagen; denn der zu ihnen barmherzig ist, wird sie leiten, ja, an die Wasserquellen wird er sie führen."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":21,"verse_number":11,"scripture_text":"Und ich will alle meine Berge zu einem Weg machen, und meine Straßen werden erhöht sein."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":21,"verse_number":12,"scripture_text":"Und dann, o Haus Israel, siehe, werden diese von ferne kommen; und sieh da, diese vom Norden und vom Westen und diese vom Land Sinim."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":21,"verse_number":13,"scripture_text":"Jauchzet, o Himmel, und freue dich, o Erde; denn die Füße derer, die im Osten sind, werden fest stehen; und brecht in Jauchzen aus, o Berge; denn sie werden nicht mehr geschlagen werden; denn der Herr hat sein Volk getröstet und wird Barmherzigkeit haben für seine Bedrängten."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":21,"verse_number":14,"scripture_text":"Aber siehe, Zion hat gesprochen: Der Herr hat mich verlassen, und mein Herr hat mich vergessen – aber er wird zeigen, dass er es nicht hat."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":21,"verse_number":15,"scripture_text":"Kann denn eine Frau ihren Säugling vergessen, dass sie kein Mitleid hätte mit dem Sohn ihres Leibes? Ja, sie mögen vergessen, doch werde ich dich nicht vergessen, o Haus Israel."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":21,"verse_number":16,"scripture_text":"Siehe, ich habe dich auf die Flächen meiner Hände gezeichnet; deine Mauern sind beständig vor mir."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":21,"verse_number":17,"scripture_text":"Deine Kinder werden gegen deine Vernichter eilen, und die dich verwüstet haben, werden fortziehen von dir."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":21,"verse_number":18,"scripture_text":"Erhebe deine Augen ringsumher und sieh; sie alle sammeln sich, und sie werden zu dir kommen. Und so wahr ich lebe, spricht der Herr, wirst du dich gewiss mit ihnen allen kleiden wie mit einem Schmuck und mit ihnen gürten wie eine Braut."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":21,"verse_number":19,"scripture_text":"Denn deine wüsten und deine verlassenen Stätten und das Land deiner Zerschlagung werden gerade jetzt zu eng sein vor lauter Bewohnern; und die dich verschlungen haben, werden weit weg sein."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":21,"verse_number":20,"scripture_text":"Die Kinder, die du haben wirst, nachdem du die ersten verloren hast, sollen dir wieder ins Ohr sagen: Der Platz ist mir zu eng; schaffe mir Platz, dass ich wohnen kann."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":21,"verse_number":21,"scripture_text":"Dann wirst du in deinem Herzen sagen: Wer hat mir diese gezeugt, wo ich doch meine Kinder verloren habe und verlassen bin, eine Gefangene, und hin und her ziehe? Und wer hat diese großgezogen? Siehe, ich war allein gelassen; diese, wo sind sie gewesen?"},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":21,"verse_number":22,"scripture_text":"So spricht Gott, der Herr: Siehe, ich werde meine Hand zu den Anderen erheben und mein Banner dem Volk aufrichten; und sie werden deine Söhne auf den Armen bringen, und deine Töchter werden auf ihren Schultern getragen."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":21,"verse_number":23,"scripture_text":"Und Könige werden deine Pflegeväter sein und ihre Königinnen deine Ammen; sie werden sich vor dir niederbeugen, mit dem Angesicht zur Erde, und den Staub von deinen Füßen lecken; und du wirst wissen, dass ich der Herr bin; denn die sollen nicht beschämt werden, die auf mich warten."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":21,"verse_number":24,"scripture_text":"Soll die Beute denn dem Mächtigen genommen werden oder die rechtmäßig Gefangenen befreit?"},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":21,"verse_number":25,"scripture_text":"Aber so spricht der Herr: Selbst die Gefangenen des Mächtigen werden weggenommen werden, und die Beute des Schrecklichen wird befreit werden; denn ich werde gegen den streiten, der gegen dich streitet, und ich werde deine Kinder erretten."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":21,"verse_number":26,"scripture_text":"Und ich werde diejenigen, die dich bedrücken, mit ihrem eigenen Fleisch speisen; sie sollen trunken sein von ihrem eigenen Blut wie von süßem Wein; und alles Fleisch wird wissen, dass ich, der Herr, dein Erretter bin und dein Erlöser, der Mächtige Jakobs."}]},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":22,"verses":[{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":22,"verse_number":1,"scripture_text":"Und nun begab es sich: Nachdem ich, Nephi, dies alles vorgelesen hatte, was auf den Platten aus Messing eingraviert war, kamen meine Brüder zu mir und sprachen zu mir: Was bedeutet das, was du vorgelesen hast? Siehe, ist es gemäß dem zu verstehen, was geistig ist, was sich begeben wird gemäß dem Geist und nicht dem Fleische?"},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":22,"verse_number":2,"scripture_text":"Und ich, Nephi, sprach zu ihnen: Siehe, es wurde dem Propheten durch die Stimme des Geistes kundgetan; denn durch den Geist wird den Propheten alles kundgetan, was auf die Menschenkinder kommen wird gemäß dem Fleische."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":22,"verse_number":3,"scripture_text":"Darum betrifft das, was ich vorgelesen habe, sowohl das Zeitliche als auch das Geistige; denn es scheint, dass das Haus Israel früher oder später über den ganzen Erdboden zerstreut werden wird und auch unter alle Nationen."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":22,"verse_number":4,"scripture_text":"Und siehe, es gibt viele, von denen die, die zu Jerusalem sind, schon keine Kenntnis mehr haben. Ja, der größte Teil aller Stämme ist weggeführt worden; und sie sind dahin und dorthin auf den Inseln des Meeres zerstreut; und wohin sie sind, weiß keiner von uns; wir wissen nur, dass sie weggeführt worden sind."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":22,"verse_number":5,"scripture_text":"Und da sie weggeführt worden sind, ist dies prophezeit worden in Bezug auf sie und ebenso in Bezug auf alle, die später noch zerstreut und vermischt werden sollen, um des Heiligen Israels willen; denn gegen ihn verhärten sie ihr Herz; darum sollen sie unter alle Nationen zerstreut und von allen Menschen gehasst werden."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":22,"verse_number":6,"scripture_text":"Doch dann, wenn sie von den Anderen genährt worden sind und der Herr seine Hand über die Anderen erhoben und sie als Banner aufgerichtet hat und ihre Kinder auf den Armen getragen und ihre Töchter auf den Schultern getragen worden sind, siehe, das, wovon gesprochen worden ist, ist zeitlich; denn so sind die Bündnisse des Herrn mit unseren Vätern; und damit sind wir in künftigen Tagen gemeint und ebenso alle unsere Brüder, die vom Haus Israel sind."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":22,"verse_number":7,"scripture_text":"Und es bedeutet, dass die Zeit kommt, da Gott, der Herr, nachdem das ganze Haus Israel zerstreut und vermischt worden ist, eine mächtige Nation erwecken wird unter den Anderen, ja, nämlich in diesem Land; und von dieser werden unsere Nachkommen zerstreut werden."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":22,"verse_number":8,"scripture_text":"Und nachdem unsere Nachkommen zerstreut sind, wird Gott, der Herr, darangehen, unter den Anderen ein wunderbares Werk zu tun, das für unsere Nachkommen von großem Wert sein wird; darum wird es damit verglichen, dass sie von den Anderen genährt und von ihnen auf den Armen und auf den Schultern getragen werden."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":22,"verse_number":9,"scripture_text":"Und es wird auch für die Anderen von Wert sein, und nicht nur für die Anderen, sondern für das ganze Haus Israel, denn es werden die Bündnisse des Vaters des Himmels für Abraham kundgetan werden, nämlich: In deinen Nachkommen werden alle Geschlechter der Erde gesegnet sein."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":22,"verse_number":10,"scripture_text":"Und ich möchte, meine Brüder, dass ihr wisst, dass alle Geschlechter der Erde nicht gesegnet sein können, wenn er nicht seinen Arm vor den Augen der Nationen entblößt."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":22,"verse_number":11,"scripture_text":"Darum wird Gott, der Herr, darangehen, seinen Arm vor den Augen aller Nationen zu entblößen, indem er seine Bündnisse und sein Evangelium denjenigen zukommen lässt, die vom Haus Israel sind."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":22,"verse_number":12,"scripture_text":"Darum wird er sie wieder aus der Gefangenschaft führen, und sie werden in die Länder ihres Erbteils gesammelt werden; und sie werden aus dem Dunkel gebracht werden und aus der Finsternis; und sie werden wissen, dass der Herr ihr Erretter ist und ihr Erlöser, der Mächtige Israels."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":22,"verse_number":13,"scripture_text":"Und das Blut jener großen und gräuelreichen Kirche, die die Hure der ganzen Erde ist, wird auf ihr eigenes Haupt zurückkommen; denn sie werden untereinander Krieg führen, und das Schwert ihrer eigenen Hände wird ihnen auf das eigene Haupt fallen, und sie werden trunken sein von ihrem eigenen Blut."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":22,"verse_number":14,"scripture_text":"Und eine jede Nation, die gegen dich Krieg führt, o Haus Israel, wird sich gegen die andere wenden, und sie werden in die Grube fallen, die sie gegraben haben, um das Volk des Herrn zu fangen. Und alle, die gegen Zion streiten, werden vernichtet werden, und jene große Hure, die die rechten Wege des Herrn verkehrt hat, ja, jene große und gräuelreiche Kirche wird in den Staub stürzen, und groß wird ihr Sturz sein."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":22,"verse_number":15,"scripture_text":"Denn siehe, spricht der Prophet, die Zeit kommt schnell, da der Satan keine Macht mehr haben wird über das Herz der Menschenkinder; denn bald kommt der Tag, da alle Stolzen und alle, die Schlechtes tun, wie Stoppeln sein werden; und der Tag kommt, da sie verbrannt werden müssen."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":22,"verse_number":16,"scripture_text":"Denn die Zeit kommt bald, da der Grimm Gottes in seiner Fülle sich über alle Menschenkinder ergießen wird; denn er wird nicht zulassen, dass die Schlechten die Rechtschaffenen vernichten."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":22,"verse_number":17,"scripture_text":"Darum wird er die Rechtschaffenen durch seine Macht bewahren, selbst wenn es so ist, dass die Fülle seines Grimms kommen muss, um die Rechtschaffenen zu bewahren, ja, sodass ihre Feinde durch Feuer vernichtet werden. Darum brauchen die Rechtschaffenen sich nicht zu fürchten; denn so spricht der Prophet, sie werden errettet werden, selbst wenn es durch Feuer sein muss."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":22,"verse_number":18,"scripture_text":"Siehe, meine Brüder, ich sage euch, dass dies in Kürze geschehen muss; ja, selbst Blut und Feuer und Rauchschwaden müssen kommen, und es muss notwendigerweise auf dieser Erde geschehen; und es kommt über die Menschen im Fleische, wenn es so ist, dass sie ihr Herz gegen den Heiligen Israels verhärten."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":22,"verse_number":19,"scripture_text":"Denn siehe, die Rechtschaffenen werden nicht zugrunde gehen; denn die Zeit muss gewiss kommen, da alle, die gegen Zion kämpfen, von Gott abgeschnitten werden."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":22,"verse_number":20,"scripture_text":"Und der Herr wird gewiss einen Weg für sein Volk bereiten, sodass die Worte des Mose erfüllt werden können, die er sprach, nämlich: Einen Propheten gleich mir wird der Herr, euer Gott, euch erwecken; auf ihn sollt ihr hören in allem, was auch immer er euch sagen wird. Und es wird sich begeben: Alle, die nicht auf diesen Propheten hören wollen, sollen vom Volk abgeschnitten werden."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":22,"verse_number":21,"scripture_text":"Und ich, Nephi, verkünde euch nun, dass dieser Prophet, von dem Mose gesprochen hat, der Heilige Israels ist; darum wird er Gericht halten in Rechtschaffenheit."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":22,"verse_number":22,"scripture_text":"Und die Rechtschaffenen brauchen sich nicht zu fürchten, denn sie sind es, die nicht zuschanden werden sollen. Sondern es ist das Reich des Teufels, das unter den Menschenkindern aufgebaut werden wird, und dieses Reich ist unter denen aufgerichtet, die im Fleische sind –"},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":22,"verse_number":23,"scripture_text":"denn die Zeit wird schnell kommen, da alle Kirchen, die errichtet sind, um Gewinn zu machen, und alle, die errichtet sind, um Macht über das Fleisch zu erlangen, und jene, die errichtet sind, um sich in den Augen der Welt beliebt zu machen, und jene, die nach den Begierden des Fleisches und nach weltlichen Dingen trachten und danach, allerart Übles zu tun; ja, kurzum, alle diejenigen, die dem Reich des Teufels angehören, sind es, die sich fürchten und zittern und beben müssen; sie sind es, die in den Staub erniedrigt werden müssen; sie sind es, die wie Stoppeln verzehrt werden müssen, und dies ist gemäß den Worten des Propheten."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":22,"verse_number":24,"scripture_text":"Und die Zeit kommt schnell, da die Rechtschaffenen heraufgeführt werden müssen wie Kälber aus dem Stall, und der Heilige Israels muss regieren mit Herrschaft und Kraft und Macht und großer Herrlichkeit."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":22,"verse_number":25,"scripture_text":"Und er sammelt seine Kinder von den vier Enden der Erde; und er zählt seine Schafe, und sie kennen ihn; und es wird eine Herde sein und ein Hirte; und er wird seine Schafe weiden, und in ihm werden sie Weidegrund finden."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":22,"verse_number":26,"scripture_text":"Und weil sein Volk rechtschaffen ist, hat der Satan keine Macht; darum kann er über den Zeitraum vieler Jahre hinweg nicht losgebunden werden, denn er hat keine Macht über das Herz der Menschen; denn sie leben in Rechtschaffenheit, und der Heilige Israels regiert."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":22,"verse_number":27,"scripture_text":"Und nun siehe, ich, Nephi, sage euch, dass all dies gemäß dem Fleische eintreten muss."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":22,"verse_number":28,"scripture_text":"Aber siehe, alle Nationen, Geschlechter, Sprachen und Völker werden im Heiligen Israels sicher wohnen, wenn es so ist, dass sie umkehren."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":22,"verse_number":29,"scripture_text":"Und nun mache ich, Nephi, ein Ende; denn ich wage es jetzt nicht, weiter darüber zu sprechen."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":22,"verse_number":30,"scripture_text":"Darum, meine Brüder, möchte ich, dass ihr bedenkt, dass das, was auf den Platten aus Messing geschrieben steht, wahr ist; und es bezeugt, dass der Mensch die Gebote Gottes beachten muss."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"1 Nephi","book_title_short":"1-ne","chapter_number":22,"verse_number":31,"scripture_text":"Darum sollt ihr nicht meinen, ich und mein Vater seien die Einzigen, die dies bezeugt und auch gelehrt haben. Darum, wenn ihr die Gebote beachtet und bis ans Ende ausharrt, werdet ihr am letzten Tag errettet werden. Und so ist es. Amen."}]}]}