{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapters":[{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":1,"verses":[{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":1,"verse_number":1,"scripture_text":"Nun begab es sich: Das einundneunzigste Jahr war vergangen, und es war sechshundert Jahre seit der Zeit, da Lehi Jerusalem verlassen hatte; und es war in dem Jahr, da Lachoneus der oberste Richter und der Regierende des Landes war."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":1,"verse_number":2,"scripture_text":"Und Nephi, der Sohn Helamans, war aus dem Land Zarahemla weggezogen und hatte seinem Sohn Nephi, der sein ältester Sohn war, die Verantwortung übertragen in Bezug auf die Platten aus Messing und alle Aufzeichnungen, die geführt worden waren, und alles das, was seit dem Wegzug Lehis aus Jerusalem heiliggehalten worden war."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":1,"verse_number":3,"scripture_text":"Dann zog er aus dem Land weg, und wohin er ging, weiß kein Mensch; und sein Sohn Nephi führte die Aufzeichnungen an seiner statt, ja, die Aufzeichnung von diesem Volk."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":1,"verse_number":4,"scripture_text":"Und es begab sich: Zu Beginn des zweiundneunzigsten Jahres, siehe, da erfüllten sich die Prophezeiungen der Propheten allmählich in zunehmendem Maße; denn größere Zeichen und größere Wundertaten fingen an, unter dem Volk gewirkt zu werden."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":1,"verse_number":5,"scripture_text":"Aber es gab einige, die anfingen zu sagen, die Zeit sei vorbei, dass sich die Worte erfüllen könnten, die von Samuel dem Lamaniten gesprochen worden waren."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":1,"verse_number":6,"scripture_text":"Und sie fingen an, sich über ihre Brüder zu freuen, nämlich: Siehe, die Zeit ist vorbei, und die Worte Samuels haben sich nicht erfüllt; darum waren eure Freude und euer Glaube daran unnütz."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":1,"verse_number":7,"scripture_text":"Und es begab sich: Sie brachten einen großen Aufruhr im ganzen Land zuwege; und die Menschen, die Glauben hatten, fingen an, sehr besorgt zu sein, dass das, was gesagt worden war, sich irgendwie nicht ereignen würde."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":1,"verse_number":8,"scripture_text":"Aber siehe, sie warteten standhaft auf den Tag und die Nacht und den Tag, die wie ein Tag sein sollten, als ob es keine Nacht gäbe, damit sie wissen würden, dass ihr Glaube nicht unnütz gewesen war."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":1,"verse_number":9,"scripture_text":"Nun begab es sich: Von den Ungläubigen war ein Tag festgesetzt worden, da alle, die an jene Überlieferungen glaubten, hingerichtet werden sollten, wenn das Zeichen nicht eintreten würde, das vom Propheten Samuel angegeben worden war."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":1,"verse_number":10,"scripture_text":"Nun begab es sich: Als Nephi, der Sohn Nephis, diese Schlechtigkeit seines Volkes sah, war sein Herz überaus bekümmert."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":1,"verse_number":11,"scripture_text":"Und es begab sich: Er ging hinaus und beugte sich auf der Erde nieder und schrie mächtig zu seinem Gott für sein Volk, ja, für die, die nahe daran waren, wegen ihres Glaubens an die Überlieferung ihrer Väter vernichtet zu werden."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":1,"verse_number":12,"scripture_text":"Und es begab sich: Er schrie mächtig zum Herrn, den ganzen Tag lang; und siehe, die Stimme des Herrn erging an ihn, nämlich:"},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":1,"verse_number":13,"scripture_text":"Hebe dein Haupt empor und sei guten Mutes; denn siehe, die Zeit ist nahe, und in dieser Nacht wird das Zeichen gegeben werden, und morgen komme ich in die Welt, um der Welt zu zeigen, dass ich alles erfüllen werde, was ich durch den Mund meiner heiligen Propheten habe sprechen lassen."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":1,"verse_number":14,"scripture_text":"Siehe, ich komme zu den Meinen, um alles zu erfüllen, was ich den Menschenkindern von der Grundlegung der Welt an kundgetan habe, und um den Willen sowohl des Vaters als auch des Sohnes zu tun – des Vaters um meinetwillen, und des Sohnes um meines Fleisches willen. Und siehe, die Zeit ist nahe, und diese Nacht wird das Zeichen gegeben werden."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":1,"verse_number":15,"scripture_text":"Und es begab sich: Die Worte, die an Nephi ergingen, erfüllten sich demgemäß, wie sie gesprochen worden waren; denn siehe, als die Sonne unterging, da wurde es nicht finster; und das Volk fing an, sich zu wundern, weil es nicht finster wurde, als die Nacht kam."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":1,"verse_number":16,"scripture_text":"Und es gab viele, die nicht an die Worte der Propheten geglaubt hatten und die zur Erde fielen und mit denen es so war, als seien sie tot, denn sie wussten, dass der große Plan der Vernichtung, den sie gegen diejenigen gefasst hatten, die an die Worte der Propheten glaubten, vereitelt war; denn das Zeichen, das angegeben worden war, das war schon da."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":1,"verse_number":17,"scripture_text":"Und sie erkannten allmählich, dass der Sohn Gottes in Kürze erscheinen müsse; ja, schließlich waren alle Menschen auf der ganzen Erde, vom Westen bis zum Osten, sowohl im Land im Norden als auch im Land im Süden, so überaus erstaunt, dass sie zur Erde fielen."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":1,"verse_number":18,"scripture_text":"Denn sie wussten, dass die Propheten viele Jahre lang davon Zeugnis gegeben hatten und dass das Zeichen, das angegeben worden war, schon da war; und wegen ihres Übeltuns und ihres Unglaubens fingen sie an, sich zu fürchten."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":1,"verse_number":19,"scripture_text":"Und es begab sich: Diese ganze Nacht lang gab es keine Finsternis, sondern es war so licht, als sei es Mittag. Und es begab sich: Die Sonne ging am Morgen wieder auf, gemäß ihrer rechten Ordnung; und wegen des Zeichens, das gegeben worden war, wussten sie, dass es der Tag war, an dem der Herr geboren werden sollte."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":1,"verse_number":20,"scripture_text":"Und es hatte sich begeben, ja alles, bis ins Kleinste, gemäß den Worten der Propheten."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":1,"verse_number":21,"scripture_text":"Und es begab sich auch: Ein neuer Stern erschien, gemäß dem Wort."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":1,"verse_number":22,"scripture_text":"Und es begab sich: Von der Zeit an fing es an, dass vom Satan Lügen unter das Volk gebracht wurden, um sein Herz zu verhärten, zu dem Zweck, dass es nicht an jene Zeichen und Wunder glaubte, die es gesehen hatte; aber ungeachtet dieser Lügen und Täuschungen glaubte der größere Teil des Volkes doch und bekehrte sich zum Herrn."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":1,"verse_number":23,"scripture_text":"Und es begab sich: Nephi und auch viele andere gingen hin unter das Volk und tauften zur Umkehr, wodurch es zu einer großen Sündenvergebung kam. Und so fing das Volk wieder an, im Land Frieden zu haben."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":1,"verse_number":24,"scripture_text":"Und es gab keine Streitigkeiten, außer dass es einige gab, die zu predigen anfingen und darangingen, aus den Schriften beweisen zu wollen, dass es nicht länger ratsam sei, das Gesetz des Mose zu beachten. Darin aber irrten sie, denn sie hatten die Schriften nicht verstanden."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":1,"verse_number":25,"scripture_text":"Aber es begab sich: Bald bekehrten sie sich und überzeugten sich von dem Irrtum, in dem sie sich befanden; denn es wurde ihnen kundgetan, dass das Gesetz noch nicht erfüllt sei und dass es bis ins Kleinste erfüllt werden müsse; ja, das Wort erging an sie, dass es erfüllt werden müsse; ja, dass nicht ein Jota oder Pünktchen vergehen sollte, bis es ganz erfüllt sein würde; darum wurden sie in ebendemselben Jahr zur Erkenntnis ihres Irrtums gebracht und bekannten ihre Fehler."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":1,"verse_number":26,"scripture_text":"Und so verging das zweiundneunzigste Jahr, nachdem es dem Volk wegen der Zeichen, die eingetreten waren, frohe Nachricht gebracht hatte, gemäß den Worten der Prophezeiung aller heiligen Propheten."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":1,"verse_number":27,"scripture_text":"Und es begab sich: Das dreiundneunzigste Jahr verging auch in Frieden, außer was die Gadiantonräuber betraf, die in den Bergen wohnten und das Land unsicher machten; denn so stark waren ihre Stützpunkte und ihre Schlupfwinkel, dass das Volk sie nicht überwältigen konnte; darum begingen sie viele Morde und richteten viel Gemetzel unter dem Volk an."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":1,"verse_number":28,"scripture_text":"Und es begab sich: Im vierundneunzigsten Jahr fingen sie an, in großem Maß zuzunehmen, denn es gab viele Abtrünnige unter den Nephiten, die zu ihnen flüchteten, und das verursachte viel Kummer unter jenen Nephiten, die im Land verblieben."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":1,"verse_number":29,"scripture_text":"Und es gab auch einen Grund für viel Kummer unter den Lamaniten; denn siehe, sie hatten viele Kinder, die aufwuchsen und allmählich an Jahren zunahmen, sodass sie sich selbständig machten und von einigen, die Zoramiten waren, durch ihr Lügen und ihre Schmeichelreden verführt wurden, sich diesen Gadiantonräubern anzuschließen."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":1,"verse_number":30,"scripture_text":"Und so waren auch die Lamaniten bedrängt und nahmen allmählich wegen der Schlechtigkeit der heranwachsenden Generation in ihrem Glauben und ihrer Rechtschaffenheit ab."}]},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":2,"verses":[{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":2,"verse_number":1,"scripture_text":"Und es begab sich: So verging auch das fünfundneunzigste Jahr, und das Volk fing an, jene Zeichen und Wunder zu vergessen, die es gehört hatte, und staunte allmählich immer weniger über ein Zeichen oder ein Wunder vom Himmel, so sehr, dass es anfing, in seinem Herzen hart und in seinem Sinn verblendet zu werden, und allmählich alles nicht mehr glaubte, was es gehört und gesehen hatte –"},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":2,"verse_number":2,"scripture_text":"wobei es in seinem Herzen auf den unnützen Gedanken verfiel, dass all dies durch Menschen und durch die Macht des Teufels bewirkt worden sei, um dem Volk das Herz zu verleiten und zu täuschen; und so ergriff der Satan wieder vom Herzen des Volkes Besitz, sodass er seine Augen verblendete und es verleitete zu glauben, die Lehre Christi sei etwas Törichtes und etwas Unnützes."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":2,"verse_number":3,"scripture_text":"Und es begab sich: Das Volk wurde allmählich in Schlechtigkeit und Gräueltaten stark, und es glaubte nicht, dass noch weitere Zeichen oder Wunder gegeben werden würden; und der Satan ging umher und verleitete dem Volk das Herz und versuchte es und veranlasste es, große Schlechtigkeit im Land zu begehen."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":2,"verse_number":4,"scripture_text":"Und so verging das sechsundneunzigste Jahr und auch das siebenundneunzigste Jahr und auch das achtundneunzigste Jahr und auch das neunundneunzigste Jahr;"},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":2,"verse_number":5,"scripture_text":"und auch waren hundert Jahre vergangen seit den Tagen Mosias, der der König über das Volk der Nephiten war."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":2,"verse_number":6,"scripture_text":"Und sechshundertneun Jahre waren vergangen, seit Lehi Jerusalem verlassen hatte."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":2,"verse_number":7,"scripture_text":"Und neun Jahre waren vergangen seit der Zeit, da das Zeichen gegeben wurde, von dem die Propheten gesprochen hatten, nämlich dass Christus in die Welt kommen sollte."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":2,"verse_number":8,"scripture_text":"Nun fingen die Nephiten an, ihre Zeit von dem Zeitpunkt an zu berechnen, da das Zeichen gegeben wurde, oder vom Kommen Christi an; darum waren neun Jahre vergangen."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":2,"verse_number":9,"scripture_text":"Und Nephi, nämlich der Vater jenes Nephi, der die Verantwortung für die Aufzeichnungen trug, kehrte nicht in das Land Zarahemla zurück und konnte im ganzen Land nirgendwo gefunden werden."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":2,"verse_number":10,"scripture_text":"Und es begab sich: Das Volk verharrte noch immer in Schlechtigkeit, ungeachtet dessen, dass so viel Predigen und Prophezeien unter es gesandt wurde; und so verging das zehnte Jahr ebenfalls; und auch das elfte Jahr verging in Übeltun."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":2,"verse_number":11,"scripture_text":"Und es begab sich: Im dreizehnten Jahr fingen überall im ganzen Land Kriege und Streitigkeiten an; denn die Gadiantonräuber waren so zahlreich geworden und töteten so viele vom Volk und verwüsteten so viele Städte und richteten überall im Land so viel Tod und Gemetzel an, dass es ratsam wurde, dass alles Volk, die Nephiten ebenso wie die Lamaniten, die Waffen gegen sie erhob."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":2,"verse_number":12,"scripture_text":"Darum vereinigten sich alle Lamaniten, die sich zum Herrn bekehrt hatten, mit ihren Brüdern, den Nephiten, und sie waren um der Sicherheit ihres Lebens und ihrer Frauen und ihrer Kinder willen gezwungen, die Waffen gegen diese Gadiantonräuber zu erheben, ja, und auch, um ihre Rechte und die Rechte ihrer Kirche und ihrer Gottesanbetung sowie ihre innere und ihre äußere Freiheit aufrechtzuerhalten."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":2,"verse_number":13,"scripture_text":"Und es begab sich: Bevor das dreizehnte Jahr verging, waren die Nephiten wegen dieses Krieges, der überaus heftig geworden war, von völliger Vernichtung bedroht."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":2,"verse_number":14,"scripture_text":"Und es begab sich: Diejenigen Lamaniten, die sich mit den Nephiten vereinigt hatten, wurden den Nephiten zugezählt,"},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":2,"verse_number":15,"scripture_text":"und ihr Fluch wurde von ihnen genommen, und ihre Haut wurde weiß wie die der Nephiten;"},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":2,"verse_number":16,"scripture_text":"und ihre jungen Männer und ihre Töchter wurden überaus anmutig, und sie wurden den Nephiten zugezählt und wurden Nephiten genannt. Und so endete das dreizehnte Jahr."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":2,"verse_number":17,"scripture_text":"Und es begab sich zu Beginn des vierzehnten Jahres: Der Krieg zwischen den Räubern und dem Volk Nephi ging weiter und wurde überaus heftig; doch das Volk Nephi erlangte einigen Vorteil über die Räuber, sodass es sie aus seinem Land in die Berge und in ihre Schlupfwinkel zurückjagte."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":2,"verse_number":18,"scripture_text":"Und so endete das vierzehnte Jahr. Und im fünfzehnten Jahr kamen sie gegen das Volk Nephi hervor; und wegen der Schlechtigkeit des Volkes Nephi und seiner vielen Streitigkeiten und Spaltungen erlangten die Gadiantonräuber viele Vorteile über es."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":2,"verse_number":19,"scripture_text":"Und so endete das fünfzehnte Jahr, und so befand sich das Volk in einem Zustand vieler Bedrängnisse; und das Schwert der Vernichtung hing über ihm, sodass es daran war, von ihm niedergeschlagen zu werden, und dies wegen seines Übeltuns."}]},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":3,"verses":[{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":3,"verse_number":1,"scripture_text":"Und nun begab es sich: Im sechzehnten Jahr seit dem Kommen Christi empfing Lachoneus, der Regierende des Landes, einen Brief vom Führer und Regierer dieser Räuberbande; und dies waren die Worte, die geschrieben waren, nämlich:"},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":3,"verse_number":2,"scripture_text":"Lachoneus, höchst edler und oberster Regierender des Landes, siehe, ich schreibe dir diesen Brief und zolle dir überaus großes Lob wegen deiner Festigkeit und auch der Festigkeit deines Volkes, wie ihr das, was ihr als euer Recht und eure Freiheit anseht, aufrechterhaltet; ja, ihr steht gut da, als würdet ihr in der Verteidigung eurer Freiheit und eures Eigentums und eures Landes oder dessen, was ihr so nennt, durch die Hand eines Gottes gestützt."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":3,"verse_number":3,"scripture_text":"Und es erscheint mir schade, höchst edler Lachoneus, dass ihr so töricht und eitel sein solltet zu meinen, dass ihr so vielen tapferen Männern, die unter meinem Kommando stehen, Widerstand leisten könnt; sie stehen jetzt zu dieser Zeit unter Waffen und warten mit großer Ungeduld auf das Wort: Geht hinab zu den Nephiten und vernichtet sie!"},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":3,"verse_number":4,"scripture_text":"Und da ich von ihrem unbesiegbaren Geist weiß und sie auf dem Schlachtfeld erprobt habe und auch ihren immerwährenden Hass gegen euch kenne, weil ihr ihnen so viel Unrecht angetan habt – darum, wenn sie gegen euch hinabzögen, würden sie euch mit völliger Vernichtung heimsuchen."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":3,"verse_number":5,"scripture_text":"Darum habe ich diesen Brief geschrieben und siegle ihn mit meiner eigenen Hand, bedacht auf euer Wohlergehen, und zwar wegen eurer Festigkeit in dem, was ihr als recht anseht, und wegen eures edlen Geistes auf dem Schlachtfeld."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":3,"verse_number":6,"scripture_text":"Darum schreibe ich euch und wünsche, dass ihr diesem meinem Volk eure Städte, eure Ländereien und eure Besitztümer ausliefert, anstatt dass es euch mit dem Schwert heimsuche und Vernichtung über euch komme."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":3,"verse_number":7,"scripture_text":"Oder mit anderen Worten, liefert euch uns aus, und vereinigt euch mit uns, und macht euch mit unseren geheimen Werken bekannt, und werdet unsere Brüder, damit ihr uns gleich seiet – nicht unsere Sklaven, sondern unsere Brüder und Teilhaber an all unserer Habe."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":3,"verse_number":8,"scripture_text":"Und siehe, ich schwöre dir, wenn ihr dies tut, mit einem Eid, dass ihr nicht vernichtet werden sollt; wenn ihr es aber nicht tut, so schwöre ich dir mit einem Eid, dass ich meinen Heeren nächsten Monat befehlen werde, gegen euch hinabzuziehen, und sie werden ihre Hand nicht zurückhalten und nichts verschonen, sondern euch töten, und werden das Schwert auf euch fallen lassen, selbst bis ihr ausgelöscht seid."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":3,"verse_number":9,"scripture_text":"Und siehe, ich bin Giddianhi; und ich bin der Regierende dieser geheimen Gesellschaft Gadiantons; und von dieser Gesellschaft und ihren Werken weiß ich, dass sie gut sind; und sie stammen aus alter Zeit, und sie sind an uns weitergegeben worden."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":3,"verse_number":10,"scripture_text":"Und ich schreibe dir, Lachoneus, diesen Brief, und ich hoffe, dass ihr eure Ländereien und eure Besitztümer ohne Blutvergießen ausliefert, damit dieses mein Volk seine Rechte und seine Regierungsgewalt zurückgewinnt, denn es hat sich von euch weg abgespalten, weil ihr so schlecht wart, ihm seine Regierungsrechte vorzuenthalten; und wenn ihr dies nicht tut, so werde ich sein Unrecht rächen. Ich bin Giddianhi."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":3,"verse_number":11,"scripture_text":"Und nun begab es sich: Als Lachoneus diesen Brief empfing, war er über die Maßen erstaunt, weil Giddianhi die Dreistigkeit besaß, den Besitz des Landes der Nephiten zu fordern und auch dem Volk zu drohen und das Unrecht derer rächen zu wollen, die gar kein Unrecht erlitten hatten, außer dass sie sich selbst Unrecht zugefügt hatten, indem sie sich zu diesen schlechten und gräulichen Räubern weg abgespalten hatten."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":3,"verse_number":12,"scripture_text":"Aber siehe, dieser Lachoneus, der Regierende, war ein gerechter Mann und ließ sich durch die Forderungen und die Drohungen eines Räubers nicht schrecken; darum beachtete er den Brief Giddianhis, des Regierenden der Räuber, nicht, sondern er ließ sein Volk zum Herrn um Stärke schreien für die Zeit, da die Räuber gegen es herabziehen würden."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":3,"verse_number":13,"scripture_text":"Ja, er sandte an alles Volk einen Aufruf, es sollte seine Frauen und seine Kinder, sein Kleinvieh und seine Herden und all seine Habe mit Ausnahme seines Landes an einem Ort sammeln."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":3,"verse_number":14,"scripture_text":"Und er ließ rings um es Befestigungen bauen, und deren Stärke sollte überaus groß sein. Und er veranlasste, dass Heere sowohl der Nephiten als auch der Lamaniten oder all derer, die den Nephiten zugezählt wurden, als Wachen ringsum aufgestellt werden sollten, um das Volk zu bewachen und es Tag und Nacht vor den Räubern zu schützen."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":3,"verse_number":15,"scripture_text":"Ja, er sprach zu ihm: So wahr der Herr lebt, wenn ihr von all euren Übeltaten nicht umkehrt und zum Herrn schreit, werdet ihr keinesfalls aus den Händen dieser Gadiantonräuber befreit werden."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":3,"verse_number":16,"scripture_text":"Und so groß und wunderbar waren die Worte und Prophezeiungen des Lachoneus, dass sie Furcht über das ganze Volk kommen ließen; und es strengte sich mit aller Kraft an, gemäß den Worten des Lachoneus zu handeln."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":3,"verse_number":17,"scripture_text":"Und es begab sich: Lachoneus bestimmte über alle Heere der Nephiten oberste Hauptleute, die sie dann befehligen sollten, wenn die Räuber aus der Wildnis gegen sie herabkommen würden."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":3,"verse_number":18,"scripture_text":"Nun wurde der oberste aller obersten Hauptleute und Oberbefehlshaber aller Heere der Nephiten bestimmt, und sein Name war Gidgiddoni."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":3,"verse_number":19,"scripture_text":"Nun war es unter allen Nephiten der Brauch (außer zu den Zeiten ihrer Schlechtigkeit), als ihren obersten Hauptmann jemanden zu bestimmen, der den Geist der Offenbarung und auch der Prophezeiung hatte; darum war dieser Gidgiddoni ein großer Prophet unter ihnen, wie es auch der oberste Richter war."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":3,"verse_number":20,"scripture_text":"Nun sprach das Volk zu Gidgiddoni: Bete zum Herrn, und lass uns hinauf auf die Berge und in die Wildnis gehen, damit wir die Räuber überfallen und sie in ihren eigenen Ländern vernichten."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":3,"verse_number":21,"scripture_text":"Aber Gidgiddoni spricht zu ihnen: Der Herr verhüte es; denn wenn wir gegen sie hinaufziehen, so würde der Herr uns in ihre Hände liefern; darum werden wir uns in der Mitte unserer Länder bereitmachen, und wir werden alle unsere Heere sammeln, und wir werden nicht gegen sie ziehen, sondern wir werden warten, bis sie gegen uns ziehen; darum, so wahr der Herr lebt, wenn wir dies tun, wird er sie in unsere Hände liefern."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":3,"verse_number":22,"scripture_text":"Und es begab sich: Im siebzehnten Jahr, gegen Ende des Jahres, war der Aufruf des Lachoneus überall im ganzen Land verbreitet worden, und sie hatten ihre Pferde und ihre Wagen und ihre Rinder und all ihr Kleinvieh und ihre Herden und ihr Getreide und all ihre Habe genommen und marschierten zu Tausenden und zu Zehntausenden hin, bis sie alle an den Ort gekommen waren, der bestimmt worden war, dass sie sich dort sammeln sollten, um sich gegen ihre Feinde zu verteidigen."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":3,"verse_number":23,"scripture_text":"Und das Land, das bestimmt war, war das Land Zarahemla und das Land, das zwischen dem Land Zarahemla und dem Land Überfluss war, ja, bis zur Linie, die zwischen dem Land Überfluss und dem Land Verwüstung verlief."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":3,"verse_number":24,"scripture_text":"Und es gab sehr viele tausend Leute, die Nephiten genannt wurden, die sich in diesem Land sammelten. Aber Lachoneus veranlasste, dass sie sich in dem Land südwärts sammelten, und zwar wegen des großen Fluches, der auf dem Land nordwärts lag."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":3,"verse_number":25,"scripture_text":"Und sie verschanzten sich gegen ihre Feinde; und sie wohnten in nur einem Land und in nur einer Gruppe, und sie fürchteten die Worte, die Lachoneus geredet hatte, so sehr, dass sie von all ihren Sünden umkehrten; und sie brachten ihre Gebete vor den Herrn, ihren Gott, damit er sie zu der Zeit befreie, wenn ihre Feinde gegen sie zum Kampf herabziehen würden."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":3,"verse_number":26,"scripture_text":"Und sie waren wegen ihrer Feinde überaus bekümmert. Und Gidgiddoni veranlasste, dass sie Kriegswaffen jeder Art anfertigten und sich mit Rüstungen und mit Schilden und mit Rundschilden stark machten, nach der Art seiner Anweisung."}]},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":4,"verses":[{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":4,"verse_number":1,"scripture_text":"Und es begab sich: Gegen Ende des achtzehnten Jahres hatten sich die Räuberheere für den Kampf vorbereitet und fingen an, herabzukommen und von den Hügeln aus und aus den Bergen und der Wildnis und ihren Festungen und ihren Schlupfwinkeln hervorzubrechen, und fingen an, die Ländereien in Besitz zu nehmen, sowohl die im Land im Süden als auch die im Land im Norden, und fingen an, alle Ländereien, die von den Nephiten verlassen worden waren, und die Städte, die verödet zurückgelassen worden waren, in Besitz zu nehmen."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":4,"verse_number":2,"scripture_text":"Aber siehe, es gab in jenen Ländereien, die von den Nephiten verlassen worden waren, keine wilden Tiere und kein Wild, und es gab für die Räuber kein Wild, außer in der Wildnis."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":4,"verse_number":3,"scripture_text":"Und die Räuber konnten aus Mangel an Nahrung nicht bestehen, außer in der Wildnis; denn die Nephiten hatten ihre Ländereien verödet zurückgelassen und hatten ihr Kleinvieh und ihre Herden und all ihre Habe gesammelt, und sie waren in nur einer Gruppe."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":4,"verse_number":4,"scripture_text":"Darum gab es für die Räuber keine Möglichkeit, zu plündern und Nahrung zu erlangen, außer in offenem Kampf gegen die Nephiten heranzuziehen; und die Nephiten waren in nur einer Gruppe und waren an Zahl so viele und hatten für sich Vorräte angehäuft und Pferde und Rinder und Kleinvieh jeder Art, damit sie über den Zeitraum von sieben Jahren hinweg überleben konnten, in welcher Zeit sie hofften, die Räuber aus dem Land hinweg zu vernichten; und so verging das achtzehnte Jahr."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":4,"verse_number":5,"scripture_text":"Und es begab sich: Im neunzehnten Jahr fand Giddianhi, dass es ratsam für ihn wäre, gegen die Nephiten in den Kampf zu ziehen, denn es gab keine Möglichkeit für sie zu überleben, außer durch Plünderung und Raub und Mord."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":4,"verse_number":6,"scripture_text":"Und sie wagten nicht, sich im Land so sehr auszubreiten, dass sie Getreide ziehen konnten, damit nicht die Nephiten über sie kämen und sie töteten; darum gab Giddianhi seinen Heeren den Befehl, in diesem Jahr gegen die Nephiten in den Kampf zu ziehen."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":4,"verse_number":7,"scripture_text":"Und es begab sich: Sie zogen zum Kampf heran; und es war im sechsten Monat; und siehe, groß und schrecklich war der Tag, da sie zum Kampf heranzogen; und sie waren nach der Art von Räubern gegürtet; und sie hatten ein Lammfell um die Lenden, und sie waren mit Blut beschmiert, und ihre Köpfe waren geschoren, und sie hatten darauf Kopfplatten; und groß und schrecklich war das Aussehen der Heere Giddianhis wegen ihrer Rüstung und weil sie mit Blut beschmiert waren."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":4,"verse_number":8,"scripture_text":"Und es begab sich: Als die Heere der Nephiten wahrnahmen, wie Giddianhis Heer aussah, fielen alle zur Erde und erhoben ihre Schreie zum Herrn, zu ihrem Gott, dass er sie verschone und sie aus den Händen ihrer Feinde befreie."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":4,"verse_number":9,"scripture_text":"Und es begab sich: Als die Heere Giddianhis dies sahen, fingen sie vor Freude mit lauter Stimme zu schreien an, denn sie hatten gemeint, die Nephiten seien aus Furcht vor der Schrecklichkeit ihrer Heere niedergefallen."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":4,"verse_number":10,"scripture_text":"Aber darin wurden sie enttäuscht, denn die Nephiten fürchteten sie nicht; sondern sie fürchteten ihren Gott und flehten ihn um Schutz an; darum, als die Heere Giddianhis auf sie losstürzten, waren sie bereit, sich ihnen zu stellen; ja, in der Kraft des Herrn empfingen sie sie."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":4,"verse_number":11,"scripture_text":"Und der Kampf begann in diesem, dem sechsten Monat; und groß und schrecklich war der Kampf, ja, groß und schrecklich war das Gemetzel, sodass unter allem Volk Lehis, seit er Jerusalem verlassen hatte, niemals ein so großes Gemetzel bekannt gewesen war."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":4,"verse_number":12,"scripture_text":"Und ungeachtet der Drohungen und der Eide, die Giddianhi ausgesprochen hatte, siehe, schlugen die Nephiten sie, sodass sie vor ihnen zurückwichen."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":4,"verse_number":13,"scripture_text":"Und es begab sich: Gidgiddoni befahl seinen Heeren, sie bis an die Grenzen der Wildnis zu verfolgen und keinen zu verschonen, der ihnen auf dem Weg in die Hände fallen würde; und so verfolgten und töteten sie sie bis an die Grenzen der Wildnis, ja, bis sie den Befehl Gidgiddonis ausgeführt hatten."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":4,"verse_number":14,"scripture_text":"Und es begab sich: Giddianhi, der mit Unerschrockenheit gestanden und gekämpft hatte, wurde verfolgt, als er floh; und da er wegen seines vielen Kämpfens müde war, wurde er eingeholt und getötet. Und so war das Ende des Räubers Giddianhi."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":4,"verse_number":15,"scripture_text":"Und es begab sich: Die Heere der Nephiten kehrten wieder an ihren Ort der Sicherheit zurück. Und es begab sich: Dieses neunzehnte Jahr verging, und die Räuber kamen nicht wieder zum Kampf; auch im zwanzigsten Jahr kamen sie nicht wieder."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":4,"verse_number":16,"scripture_text":"Und im einundzwanzigsten Jahr zogen sie nicht zum Kampf heran, sondern sie kamen von allen Seiten, um das Volk Nephi ringsum zu belagern; denn sie meinten, wenn sie das Volk Nephi von seinen Ländereien abschnitten und es auf jeder Seite einschlössen und wenn sie es von jederlei außerhalb liegenden Nutzung abschnitten, könnten sie es veranlassen, dass es sich gemäß ihrem Wunsch ausliefern würde."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":4,"verse_number":17,"scripture_text":"Nun hatten sie sich einen anderen Führer bestimmt, dessen Name Zemnarihach war; darum war es Zemnarihach, der veranlasste, dass diese Belagerung stattfand."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":4,"verse_number":18,"scripture_text":"Aber siehe, dies war ein Vorteil für die Nephiten; denn es war für die Räuber unmöglich, die Belagerung lange genug aufrechtzuerhalten, dass sie eine Wirkung auf die Nephiten gehabt hätte, wegen ihrer vielen Vorräte, die sie eingelagert hatten,"},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":4,"verse_number":19,"scripture_text":"und wegen der Knappheit der Vorräte bei den Räubern; denn siehe, sie hatten nichts außer Fleisch zum Überleben, und dieses Fleisch verschafften sie sich in der Wildnis;"},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":4,"verse_number":20,"scripture_text":"und es begab sich: Das Wild wurde in der Wildnis so selten, dass die Räuber nahe daran waren, vor Hunger zugrunde zu gehen."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":4,"verse_number":21,"scripture_text":"Und die Nephiten marschierten beständig aus, bei Tag und bei Nacht, und fielen über ihre Heere her und tilgten sie zu Tausenden und zu Zehntausenden aus."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":4,"verse_number":22,"scripture_text":"Und so wurde es der Wunsch des Volkes Zemnarihach, sich von seiner Absicht zurückzuziehen, wegen der großen Vernichtung, die bei Nacht und bei Tag über es kam."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":4,"verse_number":23,"scripture_text":"Und es begab sich: Zemnarihach gab seinem Volk den Befehl, sich von der Belagerung zurückzuziehen und in die abgelegensten Teile des Landes nordwärts zu marschieren."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":4,"verse_number":24,"scripture_text":"Und nun, da Gidgiddoni sich ihrer Absicht bewusst war, und er ihre Schwäche wegen des Nahrungsmangels und des großen Gemetzels, das unter ihnen angerichtet worden war, kannte, darum sandte er seine Heere zur Nachtzeit aus und schnitt den Weg für ihren Rückzug ab und stellte seine Heere an ihrem Rückzugsweg auf."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":4,"verse_number":25,"scripture_text":"Und dies taten sie zur Nachtzeit und gelangten auf ihrem Marsch über die Räuber hinaus, sodass die Räuber am anderen Morgen, als sie zu marschieren anfingen, von den Heeren der Nephiten sowohl von vorn als auch von hinten gestellt wurden."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":4,"verse_number":26,"scripture_text":"Und die Räuber, die im Süden waren, wurden auch in ihren Zufluchtsorten abgeschnitten. Und all dies geschah auf Befehl Gidgiddonis."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":4,"verse_number":27,"scripture_text":"Und es gab viele Tausende, die sich den Nephiten als Gefangene auslieferten, und die übrigen von ihnen wurden getötet."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":4,"verse_number":28,"scripture_text":"Und ihr Führer Zemnarihach wurde ergriffen und an einem Baum gehenkt, ja, nämlich an dessen Spitze, bis er tot war. Und als sie ihn gehenkt hatten, bis er tot war, fällten sie den Baum zur Erde und riefen mit lauter Stimme, nämlich:"},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":4,"verse_number":29,"scripture_text":"Möge der Herr sein Volk in Rechtschaffenheit und in Herzensheiligkeit bewahren, damit es alle diejenigen, die danach trachten, es um der Macht und um geheimer Verbindungen willen zu töten, zur Erde fällen lassen möge, so wie dieser Mann zur Erde gefällt worden ist."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":4,"verse_number":30,"scripture_text":"Und sie freuten sich und riefen wieder mit einer Stimme, nämlich: Möge der Gott Abrahams und der Gott Isaaks und der Gott Jakobs dieses Volk in Rechtschaffenheit schützen, solange es den Namen seines Gottes um Schutz anruft."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":4,"verse_number":31,"scripture_text":"Und es begab sich: Sie alle, wie ein Mann, brachen in Gesang aus und priesen ihren Gott für das Große, was er für sie getan hatte, indem er sie davor bewahrte, ihren Feinden in die Hände zu fallen."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":4,"verse_number":32,"scripture_text":"Ja, sie riefen: Hosanna dem allerhöchsten Gott! Und sie riefen: Gesegnet sei der Name Gottes, des Herrn, des Allmächtigen, des allerhöchsten Gottes!"},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":4,"verse_number":33,"scripture_text":"Und das Herz schwoll ihnen vor Freude, bis sie viele Tränen vergossen wegen der großen Güte Gottes, der sie aus den Händen ihrer Feinde befreit hatte; und sie wussten, dass sie ihrer Umkehr und ihrer Demut wegen aus einer immerwährenden Vernichtung befreit worden waren."}]},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":5,"verses":[{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":5,"verse_number":1,"scripture_text":"Und nun siehe, es gab unter allem Volk der Nephiten auch nicht eine lebende Seele, die auch nur im Geringsten die Worte aller heiligen Propheten, die gesprochen hatten, bezweifelt hätte; denn sie wussten, dass es notwendigerweise so sein musste, dass sie sich erfüllten."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":5,"verse_number":2,"scripture_text":"Und wegen der vielen Zeichen, die gegeben worden waren gemäß den Worten der Propheten, wussten sie, dass es so sein musste, dass Christus gekommen war; und weil schon so vieles eingetreten war, wussten sie, dass es notwendigerweise so sein musste, dass alles eintreten werde gemäß dem, was gesprochen worden war."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":5,"verse_number":3,"scripture_text":"Darum ließen sie von all ihren Sünden und ihren Gräueln und ihrer Hurerei und dienten Gott mit allem Eifer Tag und Nacht."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":5,"verse_number":4,"scripture_text":"Und nun begab es sich: Als sie alle Räuber gefangen genommen hatten, sodass niemand entkam, der nicht getötet wurde, warfen sie ihre Gefangenen ins Gefängnis und ließen ihnen das Wort Gottes predigen; und alle, die von ihren Sünden umkehren und ein Bündnis eingehen wollten, dass sie nicht mehr morden würden, wurden in Freiheit gesetzt."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":5,"verse_number":5,"scripture_text":"Aber alle, die da waren, die das Bündnis nicht eingingen und die weiterhin jene geheimen Morde in ihrem Herzen hatten, ja, alle, von denen man befand, dass sie gegen ihre Brüder Drohungen ausstießen, wurden gemäß dem Gesetz schuldig gesprochen und bestraft."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":5,"verse_number":6,"scripture_text":"Und so setzten sie all jenen schlechten und geheimen und gräuelreichen Verbindungen, in denen es so viel Schlechtigkeit gab und so viele Morde begangen wurden, ein Ende."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":5,"verse_number":7,"scripture_text":"Und so war das zweiundzwanzigste Jahr vergangen und auch das dreiundzwanzigste Jahr und das vierundzwanzigste und das fünfundzwanzigste; und so waren fünfundzwanzig Jahre vergangen."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":5,"verse_number":8,"scripture_text":"Und vieles hatte sich ereignet, was in den Augen einiger groß und wunderbar wäre; doch kann nicht alles in diesem Buch niedergeschrieben werden; ja, dieses Buch kann nicht einmal den hundertsten Teil dessen enthalten, was unter so vielen Menschen im Zeitraum von fünfundzwanzig Jahren geschehen war."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":5,"verse_number":9,"scripture_text":"Aber siehe, es gibt Aufzeichnungen, die alle Handlungen dieses Volkes enthalten; und ein kürzerer und doch wahrer Bericht wurde von Nephi gegeben."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":5,"verse_number":10,"scripture_text":"Darum habe ich meinen Bericht von dem allen gemäß dem Bericht Nephis abgefasst, der auf den Platten eingraviert wurde, die die Platten Nephis genannt wurden."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":5,"verse_number":11,"scripture_text":"Und siehe, ich mache den Bericht auf Platten, die ich mit eigenen Händen angefertigt habe."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":5,"verse_number":12,"scripture_text":"Und siehe, ich werde Mormon genannt, denn ich wurde nach dem Land Mormon benannt, dem Land, wo Alma die Kirche unter dem Volke aufrichtete, ja, die erste Gemeinde, die nach seiner Übertretung unter ihm aufgerichtet wurde."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":5,"verse_number":13,"scripture_text":"Siehe, ich bin ein Jünger Jesu Christi, des Sohnes Gottes. Ich bin von ihm berufen worden, sein Wort unter seinem Volk zu verkünden, damit es immerwährendes Leben haben kann."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":5,"verse_number":14,"scripture_text":"Und es ist ratsam geworden, dass ich – gemäß dem Willen Gottes, damit die Gebete derjenigen, die von hinnen gegangen sind, welche die Heiligen waren, gemäß ihrem Glauben erfüllt würden – einen Bericht von dem anfertige, was geschehen ist –"},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":5,"verse_number":15,"scripture_text":"ja, einen kleinen Bericht darüber, was von der Zeit an, da Lehi Jerusalem verließ, bis herab in die gegenwärtige Zeit stattgefunden hat."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":5,"verse_number":16,"scripture_text":"Darum mache ich meinen Bericht nach den Schilderungen, die von denen gemacht worden sind, die vor mir waren bis zum Beginn meines Tages;"},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":5,"verse_number":17,"scripture_text":"und dann mache ich einen Bericht von dem, was ich mit eigenen Augen gesehen habe."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":5,"verse_number":18,"scripture_text":"Und ich weiß, dass der Bericht, den ich mache, ein gerechter und ein wahrer Bericht ist; doch gibt es vieles, was wir gemäß unserer Sprache nicht imstande sind zu schreiben."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":5,"verse_number":19,"scripture_text":"Und nun komme ich mit meinen Worten, die über mich selbst sind, zu Ende und fahre fort, meine Schilderung von dem zu geben, was vor mir war."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":5,"verse_number":20,"scripture_text":"Ich bin Mormon und ein reiner Abkömmling Lehis. Ich habe Grund, meinen Gott und meinen Erretter Jesus Christus zu preisen, weil er unsere Väter aus dem Land Jerusalem geführt hat (und niemand wusste es außer er selbst und diejenigen, die er aus jenem Land geführt hat) und weil er mir und meinem Volk so viel Erkenntnis für die Errettung unserer Seele gegeben hat."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":5,"verse_number":21,"scripture_text":"Gewiss hat er das Haus Jakob gesegnet und ist zu den Nachkommen Josefs barmherzig gewesen."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":5,"verse_number":22,"scripture_text":"Und insoweit die Kinder Lehis seine Gebote gehalten haben, hat er sie gesegnet und es ihnen wohl ergehen lassen gemäß seinem Wort."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":5,"verse_number":23,"scripture_text":"Ja, und gewiss wird er abermals einen Überrest der Nachkommen Josefs zur Erkenntnis des Herrn, ihres Gottes, bringen."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":5,"verse_number":24,"scripture_text":"Und gewiss, so wahr der Herr lebt, wird er von den vier Enden der Erde den ganzen Überrest der Nachkommen Jakobs sammeln, die in der Ferne über den ganzen Erdboden zerstreut sind."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":5,"verse_number":25,"scripture_text":"Und wie er mit dem ganzen Haus Jakob einen Bund gemacht hat, ebenso wird der Bund, wodurch er mit dem Haus Jakob einen Bund gemacht hat, zu der von ihm selbst bestimmten Zeit erfüllt werden, sodass das ganze Haus Jakob wieder zur Erkenntnis des Bundes gebracht wird, den er mit ihm als Bund gemacht hat."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":5,"verse_number":26,"scripture_text":"Und dann werden sie ihren Erlöser erkennen, nämlich Jesus Christus, den Sohn Gottes; und dann werden sie von den vier Enden der Erde in ihre eigenen Länder gesammelt werden, von wo aus sie zerstreut worden sind; ja, so wahr der Herr lebt, so wird es geschehen. Amen."}]},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":6,"verses":[{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":6,"verse_number":1,"scripture_text":"Und nun begab es sich: Das ganze Volk der Nephiten kehrte im sechsundzwanzigsten Jahr zu seinen eigenen Ländereien zurück, jeder Mann mit seiner Familie, seinem Kleinvieh und seinen Herden, seinen Pferden und seinen Rindern und allem, was auch immer ihm gehörte."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":6,"verse_number":2,"scripture_text":"Und es begab sich: Sie hatten ihre Vorräte noch nicht alle aufgegessen; darum nahmen sie alles mit, was sie nicht verzehrt hatten von all ihrem Getreide jeder Art, und ihr Gold und ihr Silber und alle ihre Kostbarkeiten, und sie kehrten zu ihren eigenen Ländereien und ihren Besitzungen zurück, sowohl im Norden wie im Süden, sowohl im Land nordwärts wie auch im Land südwärts."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":6,"verse_number":3,"scripture_text":"Und sie gewährten denjenigen Räubern, die das Bündnis eingegangen waren, im Land Frieden zu halten, und die den Wunsch hatten, Lamaniten zu bleiben, Ländereien gemäß ihrer Anzahl, damit sie etwas hätten, wovon sie durch ihre Arbeit leben konnten; und so richteten sie im ganzen Land Frieden auf."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":6,"verse_number":4,"scripture_text":"Und abermals fingen sie an, zu gedeihen und groß zu werden; und das sechs- und das siebenundzwanzigste Jahr vergingen, und es gab große Ordnung im Land; und sie hatten ihre Gesetze mit Unparteilichkeit und Gerechtigkeit gestaltet."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":6,"verse_number":5,"scripture_text":"Und nun gab es im ganzen Land nichts, was das Volk daran hinderte, sich beständigen Wohlergehens zu erfreuen, außer wenn es in Übertretung fallen würde."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":6,"verse_number":6,"scripture_text":"Und nun waren es Gidgiddoni und der Richter Lachoneus und diejenigen, die zu Führern bestimmt worden waren, die diesen großen Frieden im Land aufgerichtet hatten."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":6,"verse_number":7,"scripture_text":"Und es begab sich: Es wurden viele Städte neu errichtet, und es wurden viele alte Städte wieder aufgebaut."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":6,"verse_number":8,"scripture_text":"Und es wurden viele Landstraßen aufgeschüttet und viele Straßen angelegt, die von Stadt zu Stadt und von Land zu Land und von Ort zu Ort führten."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":6,"verse_number":9,"scripture_text":"Und so verging das achtundzwanzigste Jahr, und das Volk hatte beständig Frieden."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":6,"verse_number":10,"scripture_text":"Aber es begab sich: Im neunundzwanzigsten Jahr, da fingen einige Auseinandersetzungen unter dem Volk an; und einige wurden wegen ihres überaus großen Reichtums im Stolz und im Prahlen überheblich, ja, sogar bis zu großen Verfolgungen;"},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":6,"verse_number":11,"scripture_text":"denn es gab viele Kaufleute im Land und auch viele Gesetzeskundige und viele Beamte."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":6,"verse_number":12,"scripture_text":"Und das Volk fing an, sich nach Klassen zu unterscheiden, gemäß seinen Reichtümern und seinen Bildungsmöglichkeiten, ja, einige waren wegen ihrer Armut unwissend, und andere erhielten wegen ihres Reichtums viel Bildung."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":6,"verse_number":13,"scripture_text":"Einige waren im Stolz überheblich, und andere waren überaus demütig; einige vergalten Schimpf mit Schimpf, während andere Schimpf und Verfolgung und allerart Bedrängnisse über sich ergehen ließen und sich nicht umwandten und ihrerseits schmähten, sondern demütig und reumütig vor Gott waren."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":6,"verse_number":14,"scripture_text":"Und so entstand im ganzen Land eine große Ungleichheit, sodass die Kirche anfing auseinanderzubrechen, ja, sodass die Kirche im dreißigsten Jahr im ganzen Land auseinandergebrochen war, außer unter einigen der Lamaniten, die sich zum wahren Glauben bekehrten; und sie wollten nicht davon ablassen, denn sie waren fest und standhaft und unverrückbar und mit allem Eifer bereit, die Gebote des Herrn zu halten."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":6,"verse_number":15,"scripture_text":"Nun war der Grund für dieses Übeltun des Volkes folgender: Der Satan hatte große Macht, das Volk dazu aufzustacheln, allerart Übeltun zu begehen und es mit Stolz aufzublasen, und es zu versuchen, nach Macht und Gewalt und Reichtümern und den Nichtigkeiten der Welt zu trachten."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":6,"verse_number":16,"scripture_text":"Und so verführte der Satan dem Volk das Herz, allerart Übeltun zu begehen; darum hatte es sich nur wenige Jahre lang des Friedens erfreut."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":6,"verse_number":17,"scripture_text":"Und so waren zu Beginn des dreißigsten Jahres – das Volk hatte sich über einen langen Zeitraum hinweg den Versuchungen des Teufels überlassen, um von ihm umhergeführt zu werden, wo immer er es hinzuführen wünschte, und jederlei Übeltat zu begehen, wovon er wünschte, dass es sie begehen würde – und so war es zu Beginn dieses, des dreißigsten Jahres, in einem Zustand furchtbarer Schlechtigkeit."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":6,"verse_number":18,"scripture_text":"Nun sündigte es nicht unwissend, denn es kannte den Willen Gottes in Bezug auf sich, denn es war darüber belehrt worden; darum lehnte es sich vorsätzlich gegen Gott auf."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":6,"verse_number":19,"scripture_text":"Und nun war es in den Tagen des Lachoneus, des Sohnes von Lachoneus, denn Lachoneus nahm den Sitz seines Vaters ein und regierte in jenem Jahr das Volk."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":6,"verse_number":20,"scripture_text":"Und Männer fingen an, vom Himmel inspiriert und ausgesandt zu werden; sie traten im ganzen Land unter dem Volk auf und predigten und bezeugten unerschrocken die Sünden und Übeltaten des Volkes und gaben ihm Zeugnis in Bezug auf die Erlösung, die der Herr für sein Volk zustande bringen würde oder, mit anderen Worten, die Auferstehung Christi; und sie zeugten unerschrocken von seinem Tod und seinem Leiden."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":6,"verse_number":21,"scripture_text":"Nun gab es viele im Volk, die überaus zornig waren, weil jene davon Zeugnis gaben; und jene, die zornig waren, das waren hauptsächlich die obersten Richter und diejenigen, die Hohe Priester und Gesetzeskundige gewesen waren; ja, alle, die Gesetzeskundige waren, waren auf diejenigen zornig, die davon Zeugnis gaben."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":6,"verse_number":22,"scripture_text":"Nun gab es weder einen Gesetzeskundigen noch einen Richter oder Hohen Priester, der die Macht gehabt hätte, irgendjemanden zum Tode zu verurteilen, außer ihr Schuldspruch wäre vom Regierenden des Landes unterschrieben worden."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":6,"verse_number":23,"scripture_text":"Nun gab es viele unter denen, die das, was Christus betraf, bezeugten, ja unerschrocken bezeugten, welche von den Richtern ergriffen und im Geheimen hingerichtet wurden, damit die Kenntnis von ihrem Tod erst nach ihrem Tod an den Regierenden des Landes gelangte."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":6,"verse_number":24,"scripture_text":"Aber siehe, dies war gegen die Gesetze des Landes, dass irgendjemand hingerichtet wurde, wenn ihnen nicht Vollmacht vom Regierenden des Landes erteilt wurde;"},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":6,"verse_number":25,"scripture_text":"darum kam eine Beschwerde in das Land Zarahemla hinauf, zum Regierenden des Landes, gegen diese Richter, die die Propheten des Herrn entgegen dem Gesetz zum Tode verurteilt hatten."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":6,"verse_number":26,"scripture_text":"Nun begab es sich: Sie wurden ergriffen und vor den Richter geführt, um für das Verbrechen, das sie begangen hatten, gemäß dem Gesetz, das vom Volk gegeben worden war, gerichtet zu werden."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":6,"verse_number":27,"scripture_text":"Nun begab es sich: Diese Richter hatten viele Freunde und Verwandte; und der Überrest, ja, nämlich beinah alle Gesetzeskundigen und Hohen Priester, taten sich zusammen und vereinigten sich mit den Verwandten jener Richter, gegen die gemäß dem Gesetz vorgegangen werden sollte."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":6,"verse_number":28,"scripture_text":"Und sie gingen miteinander ein Bündnis ein, ja, nämlich dasselbe Bündnis, das von denen vor alters gegeben wurde, und dieses Bündnis wurde vom Teufel gegeben und abgenommen, um sich gegen alle Rechtschaffenheit zu verbinden."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":6,"verse_number":29,"scripture_text":"Darum verbanden sie sich gegen das Volk des Herrn und gingen ein Bündnis ein, es zu vernichten und diejenigen, die des Mordes schuldig waren, aus dem Griff der Gerechtigkeit zu befreien, die ihnen soeben gemäß dem Gesetz zuteilwerden sollte."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":6,"verse_number":30,"scripture_text":"Und sie boten dem Gesetz und den Rechten ihres Landes Trotz; und sie gelobten einander, den Regierenden zu vernichten und einen König über das Land zu setzen, damit das Land nicht mehr frei sei, sondern Königen untertan sei."}]},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":7,"verses":[{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":7,"verse_number":1,"scripture_text":"Aber siehe, ich will euch zeigen, dass sie keinen König über das Land setzten; sondern in ebendemselben Jahr, ja, dem dreißigsten Jahr, vernichteten sie auf dem Richterstuhl, ja, ermordeten sie, den obersten Richter des Landes."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":7,"verse_number":2,"scripture_text":"Und das Volk entzweite sich voneinander; und es trennte sich voneinander in Stämme, ein jeder gemäß seiner Familie und seiner Verwandtschaft und seinen Freunden; und so zerschlugen sie die Regierung des Landes."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":7,"verse_number":3,"scripture_text":"Und jeder Stamm bestimmte für sich einen Häuptling oder einen Führer; und so wurden sie Stämme und Führer von Stämmen."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":7,"verse_number":4,"scripture_text":"Aber siehe, es gab keinen Mann unter ihnen, der nicht viel Familie und viele Verwandte und Freunde hatte; darum wurden ihre Stämme überaus groß."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":7,"verse_number":5,"scripture_text":"Nun geschah all dies, und es gab noch keine Kriege unter ihnen; und all dies Übeltun war über das Volk gekommen, weil es sich der Macht des Satans auslieferte."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":7,"verse_number":6,"scripture_text":"Und die Anordnungen der Regierung wurden zunichtegemacht wegen der geheimen Verbindung der Freunde und Verwandten derer, die die Propheten ermordeten."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":7,"verse_number":7,"scripture_text":"Und sie verursachten einen großen Streit im Land, sodass beinah der ganze rechtschaffenere Teil des Volkes schlecht geworden war; ja, es gab unter ihm nur noch wenige rechtschaffene Männer."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":7,"verse_number":8,"scripture_text":"Und so waren noch keine sechs Jahre vergangen, seit der größere Teil des Volkes sich von seiner Rechtschaffenheit abgewandt hatte, wie ein Hund sich dem, was er gespien hat, oder wie eine Sau sich dem Kot, worin sie sich gewälzt hat, zuwendet."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":7,"verse_number":9,"scripture_text":"Nun versammelte sich diese geheime Verbindung, die so viel Übeltun über das Volk gebracht hatte, und stellte einen Mann, den sie Jakob nannten, an ihre Spitze;"},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":7,"verse_number":10,"scripture_text":"und sie nannten ihn ihren König; darum wurde er der König über diese schlechte Bande; und er war einer der vordersten, der seine Stimme gegen die Propheten, die von Jesus zeugten, erhoben hatte."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":7,"verse_number":11,"scripture_text":"Und es begab sich: Sie waren nicht so stark an Zahl wie die Stämme des Volkes, die sich einig waren, außer dass ihre Führer ihre eigenen Gesetze aufrichteten, ein jeder gemäß seinem Stamm; doch waren sie Feinde; obwohl sie kein rechtschaffenes Volk waren, waren sie doch im Hass gegen diejenigen einig, die ein Bündnis eingegangen waren, die Regierung zu zerschlagen."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":7,"verse_number":12,"scripture_text":"Da nun Jakob sah, dass ihre Feinde zahlreicher waren als sie selbst, befahl er deshalb, da er der König dieser Bande war, seinen Leuten, die Flucht in den nördlichsten Teil des Landes zu ergreifen und dort für sich selbst ein Königreich zu errichten, bis sich ihnen Abtrünnige angeschlossen hätten (denn er schmeichelte ihnen, es werde viele Abtrünnige geben) und sie so stark geworden seien, dass sie mit den Stämmen des Volkes streiten könnten; und sie taten dies."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":7,"verse_number":13,"scripture_text":"Und so schnell war ihr Marsch, dass er nicht verhindert werden konnte, bis sie sich dem Zugriff des Volkes entzogen hatten. Und so endete das dreißigste Jahr; und so stand es um die Angelegenheiten des Volkes Nephi."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":7,"verse_number":14,"scripture_text":"Und es begab sich: Im einunddreißigsten Jahr waren sie in Stämme geteilt, ein jeder Mann gemäß seiner Familie, seiner Verwandtschaft und seinen Freunden; doch waren sie zu der Vereinbarung gekommen, dass sie miteinander keinen Krieg führen würden; aber hinsichtlich ihrer Gesetze und ihrer Art von Regierung waren sie nicht einig, denn diese waren gemäß dem Sinn derer festgesetzt worden, die ihre Häuptlinge und ihre Führer waren. Aber sie setzten sehr strenge Gesetze fest, dass sich kein Stamm gegen den anderen vergehen dürfe, sodass sie in gewissem Maße Frieden im Land hatten; doch hatten sie ihr Herz vom Herrn, von ihrem Gott, abgewandt, und sie steinigten die Propheten und stießen sie von sich aus."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":7,"verse_number":15,"scripture_text":"Und es begab sich: Nephi – den Engel besucht hatten und auch die Stimme des Herrn, da er nun Engel gesehen hatte und ein Augenzeuge war und da ihm Macht gegeben war, auf dass er vom geistlichen Wirken Christi wisse, und da er auch Augenzeuge ihrer schnellen Abkehr von der Rechtschaffenheit zu ihrer Schlechtigkeit und zu ihren Gräueln war,"},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":7,"verse_number":16,"scripture_text":"da er darum wegen ihrer Herzenshärte und ihrer Sinnesverblendung bekümmert war – ging in demselben Jahr unter sie aus und fing an, unerschrocken Umkehr und Sündenvergebung durch den Glauben an den Herrn Jesus Christus zu bezeugen."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":7,"verse_number":17,"scripture_text":"Und er verkündete ihnen vieles; und nicht alles davon kann niedergeschrieben werden, und ein Teil davon würde nicht genügen, darum ist es in diesem Buch nicht niedergeschrieben. Und Nephi diente mit Macht und mit großer Vollmacht."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":7,"verse_number":18,"scripture_text":"Und es begab sich: Sie waren auf ihn zornig, nämlich weil er größere Macht hatte als sie, denn es war ihnen nicht möglich, seinen Worten nicht zu glauben, denn so groß war sein Glaube an den Herrn Jesus Christus, dass Engel ihm täglich dienten."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":7,"verse_number":19,"scripture_text":"Und im Namen Jesu trieb er Teufel und unreine Geister aus; und sogar seinen Bruder erweckte er von den Toten, nachdem dieser gesteinigt worden war und durch das Volk den Tod erlitten hatte."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":7,"verse_number":20,"scripture_text":"Und das Volk sah es und bezeugte es und war wegen seiner Macht zornig auf ihn; und er vollbrachte im Namen Jesu auch viele weitere Wundertaten vor den Augen des Volkes."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":7,"verse_number":21,"scripture_text":"Und es begab sich: Das einunddreißigste Jahr verging, und es gab nur wenige, die sich zum Herrn bekehrten; alle aber, die sich bekehrten, zeigten dem Volk wahrhaftig, dass sie von der Macht und dem Geist Gottes besucht worden waren, die in Jesus Christus waren, an den sie glaubten."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":7,"verse_number":22,"scripture_text":"Und alle, denen Teufel ausgetrieben wurden und die von ihren Krankheiten und ihren Gebrechen geheilt wurden, taten dem Volk wahrhaftig kund, dass der Geist Gottes auf sie eingewirkt hatte und sie geheilt worden waren; und sie zeigten auch Zeichen und vollbrachten einige Wundertaten unter dem Volk."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":7,"verse_number":23,"scripture_text":"So verging auch das zweiunddreißigste Jahr. Und Nephi rief zu Beginn des dreiunddreißigsten Jahres das Volk auf, und er predigte ihm Umkehr und Sündenvergebung."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":7,"verse_number":24,"scripture_text":"Nun aber möchte ich, dass ihr auch daran denkt, dass es keinen gab, der zur Umkehr gebracht wurde, der sich nicht mit Wasser taufen ließ."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":7,"verse_number":25,"scripture_text":"Darum wurden von Nephi Männer zu diesem geistlichen Dienst ordiniert, damit alle jene, die zu ihnen kämen, mit Wasser getauft würden, und dies als ein Zeichen und ein Zeugnis vor Gott und für das Volk, dass sie umgekehrt waren und Vergebung für ihre Sünden empfangen hatten."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":7,"verse_number":26,"scripture_text":"Und zu Beginn dieses Jahres gab es viele, die sich zur Umkehr taufen ließen; und so verging der größere Teil dieses Jahres."}]},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":8,"verses":[{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":8,"verse_number":1,"scripture_text":"Und nun begab es sich: Gemäß unserem Bericht, und wir wissen, dass unser Bericht wahr ist, denn siehe, der den Bericht führte, war ein gerechter Mann – denn er hat wahrhaftig viele Wundertaten im Namen Jesu vollbracht, und es gab niemanden, der eine Wundertat im Namen Jesu vollbringen konnte, außer er war bis ins Kleinste von seinem Übeltun gesäubert –,"},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":8,"verse_number":2,"scripture_text":"und nun begab es sich: Wenn von diesem Mann in der Berechnung unserer Zeit kein Fehler gemacht worden war, so war das dreiunddreißigste Jahr vergangen;"},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":8,"verse_number":3,"scripture_text":"und das Volk fing an, mit großem Ernst nach dem Zeichen auszuschauen, das von dem Propheten Samuel dem Lamaniten genannt worden war, ja, nach der Zeit, da es im Land über den Zeitraum von drei Tagen hinweg Finsternis geben würde."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":8,"verse_number":4,"scripture_text":"Und im Volk fingen große Zweifel und Auseinandersetzungen an, ungeachtet dessen, dass so viele Zeichen gegeben worden waren."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":8,"verse_number":5,"scripture_text":"Und es begab sich: Im vierunddreißigsten Jahr, im ersten Monat, am vierten Tag des Monats, da erhob sich ein großer Sturm, wie man ihn im ganzen Land noch nie erlebt hatte."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":8,"verse_number":6,"scripture_text":"Und es gab auch ein großes und schreckliches Unwetter, und es gab schrecklichen Donner, so sehr, dass er die ganze Erde erbeben ließ, als sei sie daran zu zerbersten."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":8,"verse_number":7,"scripture_text":"Und es gab überaus scharfe Blitze, wie man sie im ganzen Land noch nie erlebt hatte."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":8,"verse_number":8,"scripture_text":"Und die Stadt Zarahemla fing Feuer."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":8,"verse_number":9,"scripture_text":"Und die Stadt Moroni versank in die Tiefen des Meeres, und ihre Einwohner ertranken."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":8,"verse_number":10,"scripture_text":"Und Erde häufte sich über der Stadt Moronihach auf, sodass an Stelle der Stadt ein großer Berg entstand."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":8,"verse_number":11,"scripture_text":"Und es gab eine große und schreckliche Zerstörung im Land südwärts."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":8,"verse_number":12,"scripture_text":"Aber siehe, es gab eine noch größere und schrecklichere Zerstörung im Land nordwärts; denn siehe, das ganze Antlitz des Landes veränderte sich infolge des Unwetters und der Wirbelstürme und des Donnerns und der Blitze und des überaus großen Bebens der ganzen Erde;"},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":8,"verse_number":13,"scripture_text":"und die Landstraßen brachen auf, und die ebenen Wege wurden zerstört, und viele ebene Gegenden zerklüfteten sich."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":8,"verse_number":14,"scripture_text":"Und viele große und ansehnliche Städte versanken, und viele verbrannten, und viele bebten, bis ihre Gebäude zur Erde stürzten und deren Einwohner getötet wurden, und die Orte blieben verödet zurück."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":8,"verse_number":15,"scripture_text":"Und es gab einige Städte, die übrigblieben; aber der Schaden darin war überaus groß, und es gab darin viele, die getötet wurden."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":8,"verse_number":16,"scripture_text":"Und es gab einige, die im Wirbelsturm hinweggetragen wurden; und wohin sie gelangten, weiß kein Mensch, außer dass man weiß, dass sie hinweggetragen wurden."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":8,"verse_number":17,"scripture_text":"Und so wurde das Antlitz der ganzen Erde wegen der Unwetter und des Donnerns und der Blitze und des Bebens der Erde verunstaltet."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":8,"verse_number":18,"scripture_text":"Und siehe, die Felsen barsten entzwei; sie brachen auf der ganzen Erde auseinander, so sehr, dass man sie als zerbrochene Stücke fand, und mit Ritzen und Rissen überall im Land."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":8,"verse_number":19,"scripture_text":"Und es begab sich: Als das Donnern und das Blitzen und der Sturm und das Unwetter und das Beben der Erde aufhörten – denn siehe, all dies dauerte ungefähr einen Zeitraum von drei Stunden, und einige sagten, die Zeit sei länger gewesen, doch all dies Große und Schreckliche geschah in einem Zeitraum von ungefähr drei Stunden –, und dann siehe, da lag Finsternis über dem Land."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":8,"verse_number":20,"scripture_text":"Und es begab sich: Es lag dichte Finsternis über dem ganzen Land, so sehr, dass dessen Bewohner, die nicht gefallen waren, die Schwaden von Finsternis fühlen konnten;"},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":8,"verse_number":21,"scripture_text":"und wegen der Finsternis konnte es kein Licht geben, weder Kerzen noch Fackeln; auch konnte mit ihrem guten und überaus trockenen Holz kein Feuer entzündet werden, sodass es überhaupt keinerlei Licht geben konnte;"},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":8,"verse_number":22,"scripture_text":"und es war keinerlei Licht zu sehen, weder Feuer noch Glimmen, weder die Sonne noch der Mond noch die Sterne; denn so dicht waren die Nebel von Finsternis, die auf dem Land lagen."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":8,"verse_number":23,"scripture_text":"Und es begab sich: Es dauerte den Zeitraum von drei Tagen, dass kein Licht zu sehen war; und es gab unter dem ganzen Volk beständig großes Trauern und Heulen und Weinen; ja, groß war das Stöhnen der Menschen wegen der Finsternis und der großen Zerstörung, die über sie hereingebrochen war."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":8,"verse_number":24,"scripture_text":"Und an einer Stelle hörte man sie schreien, nämlich: O dass wir vor diesem großen und schrecklichen Tag umgekehrt wären, denn dann wären unsere Brüder verschont worden, und sie wären nicht in jener großen Stadt Zarahemla verbrannt."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":8,"verse_number":25,"scripture_text":"Und an anderer Stelle hörte man sie schreien und klagen, nämlich: O dass wir vor diesem großen und schrecklichen Tag umgekehrt wären und nicht die Propheten umgebracht und gesteinigt und ausgestoßen hätten; dann wären unsere Mütter und unsere anmutigen Töchter und unsere Kinder verschont worden und nicht in jener großen Stadt Moronihach begraben worden. Und so war das Heulen des Volkes groß und schrecklich."}]},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":9,"verses":[{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":9,"verse_number":1,"scripture_text":"Und es begab sich: Alle Bewohner der Erde, überall in diesem Land, vernahmen eine Stimme, die rief:"},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":9,"verse_number":2,"scripture_text":"Wehe, wehe, weh diesem Volk; weh den Bewohnern der ganzen Erde, wenn sie nicht umkehren; denn der Teufel lacht, und seine Engel freuen sich wegen der Getöteten unter den anmutigen Söhnen und Töchtern meines Volkes; und es ist wegen ihres Übeltuns und ihrer Gräuel, dass sie gefallen sind!"},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":9,"verse_number":3,"scripture_text":"Siehe, jene große Stadt Zarahemla habe ich mit Feuer verbrannt, und ihre Einwohner."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":9,"verse_number":4,"scripture_text":"Und siehe, jene große Stadt Moroni habe ich in die Tiefen des Meeres versinken und ihre Einwohner ertrinken lassen."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":9,"verse_number":5,"scripture_text":"Und siehe, jene große Stadt Moronihach habe ich mit Erde bedeckt, und ihre Einwohner, um ihre Übeltaten und ihre Gräuel vor meinem Angesicht zu verbergen, damit das Blut der Propheten und der Heiligen nicht mehr vor mich komme, gegen sie."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":9,"verse_number":6,"scripture_text":"Und siehe, die Stadt Gilgal habe ich versinken lassen, und ihre Einwohner, dass sie in den Tiefen der Erde gänzlich begraben seien,"},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":9,"verse_number":7,"scripture_text":"ja, und die Stadt Oniha und ihre Einwohner und die Stadt Mokum und ihre Einwohner und die Stadt Jerusalem und ihre Einwohner; und Wasser habe ich an ihre Stelle kommen lassen, um ihre Schlechtigkeit und ihre Gräuel vor meinem Angesicht zu verbergen, damit das Blut der Propheten und der Heiligen nicht mehr vor mich heraufkomme, gegen sie."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":9,"verse_number":8,"scripture_text":"Und siehe, die Stadt Gadiandi und die Stadt Gadiomna und die Stadt Jakob und die Stadt Gimgimno, alle diese habe ich versinken lassen und an ihrer Stelle Hügel und Täler gemacht; und ihre Einwohner habe ich in den Tiefen der Erde gänzlich begraben, um ihre Schlechtigkeit und ihre Gräuel vor meinem Angesicht zu verbergen, damit das Blut der Propheten und der Heiligen nicht mehr vor mich heraufkomme, gegen sie."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":9,"verse_number":9,"scripture_text":"Und siehe, jene große Stadt Jakobugat, die vom Volk des Königs Jakob bewohnt war, habe ich mit Feuer verbrennen lassen wegen seiner Sünden und seiner Schlechtigkeit, die größer war als alle Schlechtigkeit der ganzen Erde, wegen seiner geheimen Morde und Verbindungen; denn dieses Volk war es, das den Frieden meines Volkes und die Regierung des Landes zerschlagen hat; darum ließ ich es verbrennen, um es vor meinem Angesicht zu vernichten, damit das Blut der Propheten und der Heiligen nicht mehr vor mich heraufkomme gegen es."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":9,"verse_number":10,"scripture_text":"Und siehe, die Stadt Laman und die Stadt Josch und die Stadt Gad und die Stadt Kischkumen habe ich mit Feuer verbrennen lassen, und ihre Einwohner, wegen ihrer Schlechtigkeit, weil sie die Propheten ausgestoßen und diejenigen gesteinigt haben, die ich hinsandte, um ihnen in Bezug auf ihre Schlechtigkeit und ihre Gräuel zu verkünden."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":9,"verse_number":11,"scripture_text":"Und weil sie sie alle ausgestoßen haben, sodass unter ihnen keine Rechtschaffenen mehr waren, habe ich Feuer hinabgesandt und sie vernichtet, damit ihre Schlechtigkeit und ihre Gräuel vor meinem Angesicht verborgen seien, damit das Blut der Propheten und der Heiligen, die ich unter sie gesandt habe, nicht vom Erdboden zu mir schreie, gegen sie."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":9,"verse_number":12,"scripture_text":"Und viele große Zerstörungen habe ich über dieses Land kommen lassen, und über dieses Volk, wegen seiner Schlechtigkeit und seiner Gräuel."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":9,"verse_number":13,"scripture_text":"O ihr alle, die ihr verschont seid, weil ihr rechtschaffener wart als sie, wollt ihr nicht jetzt zu mir zurückkommen und von euren Sünden umkehren und euch bekehren, damit ich euch heile?"},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":9,"verse_number":14,"scripture_text":"Ja, wahrlich, ich sage euch, wenn ihr zu mir kommt, werdet ihr ewiges Leben haben. Siehe, mein Arm der Barmherzigkeit ist euch entgegengestreckt, und wer auch immer kommt, den werde ich empfangen; und gesegnet sind jene, die zu mir kommen."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":9,"verse_number":15,"scripture_text":"Siehe, ich bin Jesus Christus, der Sohn Gottes. Ich habe die Himmel und die Erde und alles, was darinnen ist, erschaffen. Ich war von Anfang an beim Vater. Ich bin im Vater und der Vater ist in mir, und in mir hat der Vater seinen Namen verherrlicht."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":9,"verse_number":16,"scripture_text":"Ich bin zu den Meinen gekommen, und die Meinen haben mich nicht empfangen. Und die Schriften über mein Kommen sind erfüllt."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":9,"verse_number":17,"scripture_text":"Und all jenen, die mich empfangen haben, denen habe ich es gegeben, Söhne Gottes zu werden; und so werde ich es auch all jenen, die an meinen Namen glauben werden, denn siehe, durch mich kommt die Erlösung, und in mir ist das Gesetz des Mose erfüllt."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":9,"verse_number":18,"scripture_text":"Ich bin das Licht und das Leben der Welt. Ich bin Alpha und Omega, der Anfang und das Ende."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":9,"verse_number":19,"scripture_text":"Und ihr sollt mir nicht länger Blutvergießen opfern; ja, eure Opfer und eure Brandopfer sollen abgeschafft sein, denn ich werde keines eurer Opfer und eurer Brandopfer annehmen."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":9,"verse_number":20,"scripture_text":"Und ihr sollt mir als Opfer ein reuiges Herz und einen zerknirschten Geist darbringen. Und wer mit reuigem Herzen und zerknirschtem Geist zu mir kommt, den werde ich mit Feuer und mit dem Heiligen Geist taufen gleichwie die Lamaniten, die wegen ihres Glaubens an mich zur Zeit ihrer Bekehrung mit Feuer und mit dem Heiligen Geist getauft wurden, und sie wussten es nicht."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":9,"verse_number":21,"scripture_text":"Siehe, ich bin in die Welt gekommen, um der Welt die Erlösung zu bringen, um die Welt von der Sünde zu erretten."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":9,"verse_number":22,"scripture_text":"Darum, wer umkehrt und zu mir kommt wie ein kleines Kind, den werde ich empfangen, denn solchen gehört das Reich Gottes. Siehe, für solche habe ich mein Leben niedergelegt und habe es wieder aufgenommen; darum kehrt um, und kommt zu mir, ihr Enden der Erde, und lasst euch erretten."}]},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":10,"verses":[{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":10,"verse_number":1,"scripture_text":"Und nun siehe, es begab sich: Alles Volk des Landes vernahm diese Worte und war dessen Zeuge. Und nach diesen Worten war über den Zeitraum vieler Stunden hinweg Stille im Land;"},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":10,"verse_number":2,"scripture_text":"denn so groß war das Erstaunen der Menschen, dass sie aufhörten, zu wehklagen und zu heulen wegen des Verlustes ihrer Verwandten, die getötet worden waren; darum war über den Zeitraum vieler Stunden hinweg Stille im ganzen Land."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":10,"verse_number":3,"scripture_text":"Und es begab sich: Abermals erging eine Stimme an das Volk, und alles Volk hörte und war dessen Zeuge, nämlich:"},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":10,"verse_number":4,"scripture_text":"O ihr Volk dieser großen Städte, die gefallen sind, die ihr Abkömmlinge Jakobs seid, ja, die ihr vom Haus Israel seid, wie oft habe ich euch gesammelt, wie eine Henne ihre Küken unter ihre Flügel sammelt, und habe euch genährt."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":10,"verse_number":5,"scripture_text":"Und weiter, wie oft hätte ich euch sammeln mögen, wie eine Henne ihre Küken unter ihre Flügel sammelt, ja, o ihr Volk vom Haus Israel, die ihr gefallen seid; ja, o ihr Volk vom Haus Israel, die ihr zu Jerusalem wohnt, wie ihr, die ihr gefallen seid; ja, wie oft hätte ich euch sammeln mögen, wie eine Henne ihre Küken sammelt, und ihr habt nicht gewollt."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":10,"verse_number":6,"scripture_text":"O ihr Haus Israel, die ich verschont habe, wie oft werde ich euch sammeln, wie eine Henne ihre Küken unter ihre Flügel sammelt, wenn ihr umkehrt und mit voller Herzensabsicht zu mir zurückkommt."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":10,"verse_number":7,"scripture_text":"Aber wenn nicht, o Haus Israel, dann werden die Stätten eures Wohnens wüst werden bis zu der Zeit, da der Bund für eure Väter in Erfüllung gehen wird."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":10,"verse_number":8,"scripture_text":"Und nun begab es sich: Nachdem das Volk diese Worte gehört hatte, siehe, da fing es abermals zu weinen und zu heulen an wegen des Verlustes seiner Verwandten und Freunde."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":10,"verse_number":9,"scripture_text":"Und es begab sich: So vergingen die drei Tage. Und es war am Morgen, und die Finsternis verflüchtigte sich aus dem Land, und die Erde hörte auf zu zittern, und die Felsen hörten auf, sich zu spalten, und das schreckliche Stöhnen hörte auf, und all das heftige Getöse verging."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":10,"verse_number":10,"scripture_text":"Und die Erde fügte sich wieder zusammen, sodass sie stand; und das Trauern und das Weinen und das Wehklagen der Menschen, deren Leben verschont worden war, hörten auf, und ihr Trauern wandelte sich in Freude und ihr Wehklagen in Preis und Danksagung an den Herrn Jesus Christus, ihren Erlöser."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":10,"verse_number":11,"scripture_text":"Und so weit waren die Schriften erfüllt, die von den Propheten gesprochen worden waren."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":10,"verse_number":12,"scripture_text":"Und es war der rechtschaffenere Teil des Volkes, der gerettet wurde, und es waren diejenigen, die die Propheten empfangen und sie nicht gesteinigt hatten, und es waren diejenigen, die nicht das Blut der Heiligen vergossen hatten, die verschont blieben –"},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":10,"verse_number":13,"scripture_text":"und sie wurden verschont und wurden nicht in die Erde versenkt und gänzlich darin begraben, und sie wurden nicht in den Tiefen des Meeres ertränkt; und sie wurden nicht durch Feuer verbrannt, auch fiel nichts auf sie und quetschte sie zu Tode; und sie wurden nicht im Wirbelsturm hinweggetragen; auch wurden sie nicht durch die Schwaden von Rauch und von Finsternis überwältigt."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":10,"verse_number":14,"scripture_text":"Und nun, wer da liest, der möge verstehen; wer die Schriften hat, möge darin forschen und erkennen und sehen, ob alle diese Tode und Zerstörungen durch Feuer und durch Rauch und durch Unwetter und durch Wirbelstürme und indem die Erde sich auftat, um sie aufzunehmen, und all dies nicht die Erfüllung der Prophezeiungen vieler heiliger Propheten ist."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":10,"verse_number":15,"scripture_text":"Siehe, ich sage euch: Ja, viele haben davon beim Kommen Christi gezeugt und sind getötet worden, weil sie davon zeugten."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":10,"verse_number":16,"scripture_text":"Ja, der Prophet Zenos hat davon gezeugt, und auch Zenoch hat darüber gesprochen, weil sie besonders in Bezug auf uns gezeugt haben, die wir der Überrest ihrer Nachkommen sind."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":10,"verse_number":17,"scripture_text":"Siehe, unser Vater Jakob hat auch in Bezug auf einen Überrest der Nachkommen Josefs gezeugt. Und siehe, sind wir nicht ein Überrest der Nachkommen Josefs? Und das, was von uns zeugt, ist es nicht auf den Platten aus Messing niedergeschrieben, die unser Vater Lehi aus Jerusalem mitgebracht hat?"},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":10,"verse_number":18,"scripture_text":"Und es begab sich: Zu Ende des vierunddreißigsten Jahres, siehe, ich werde euch zeigen, dass dem Volk Nephi, das verschont worden war, und auch denen, die Lamaniten genannt worden waren, die verschont worden waren, große Gunst erwiesen und große Segnungen auf ihr Haupt ausgegossen wurden, so sehr, dass Christus sich ihnen bald nach seiner Auffahrt in den Himmel wahrhaftig kundtat –"},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":10,"verse_number":19,"scripture_text":"dass er ihnen seinen Leib zeigte und ihnen diente; und ein Bericht von seinem geistlichen Wirken wird hiernach gegeben werden. Darum komme ich jetzt mit meinen Worten zu Ende."}]},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":11,"verses":[{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":11,"verse_number":1,"scripture_text":"Und nun begab es sich: Es war eine große Menge des Volkes Nephi rings um den Tempel versammelt, der sich im Land Überfluss befand; und die Menschen verwunderten sich und staunten miteinander und zeigten einander den großen und wunderbaren Wandel, der stattgefunden hatte."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":11,"verse_number":2,"scripture_text":"Und sie sprachen auch über diesen Jesus Christus, von dessen Tod das Zeichen gegeben worden war."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":11,"verse_number":3,"scripture_text":"Und es begab sich: Während sie so miteinander sprachen, vernahmen sie eine Stimme, als ob sie aus dem Himmel käme; und sie ließen ihre Augen umherschweifen, denn sie verstanden die Stimme, die sie vernahmen, nicht; und es war nicht eine raue Stimme noch war es eine laute Stimme; doch ungeachtet dessen, dass es eine sanfte Stimme war, drang sie denen, die sie vernahmen, bis ins Innerste, so sehr, dass es an ihrem Leib keinen Teil gab, den sie nicht erbeben ließ; ja, sie drang ihnen bis tief in die Seele und ließ ihnen das Herz brennen."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":11,"verse_number":4,"scripture_text":"Und es begab sich: Abermals vernahmen sie die Stimme, und sie verstanden sie nicht."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":11,"verse_number":5,"scripture_text":"Und abermals, ein drittes Mal, vernahmen sie die Stimme und öffneten ihre Ohren, um sie zu vernehmen; und ihre Augen wandten sich zu dem Schall hin, und sie blickten unentwegt zum Himmel, von woher der Schall kam."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":11,"verse_number":6,"scripture_text":"Und siehe, beim dritten Mal verstanden sie die Stimme, die sie vernahmen, und sie sprach zu ihnen:"},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":11,"verse_number":7,"scripture_text":"Seht meinen geliebten Sohn, an dem ich Wohlgefallen habe, in dem ich meinen Namen verherrlicht habe – ihn höret."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":11,"verse_number":8,"scripture_text":"Und es begab sich: Als sie verstanden, ließen sie ihre Augen abermals zum Himmel hinaufschweifen; und siehe, sie sahen einen Mann aus dem Himmel herabkommen; und er war in ein weißes Gewand gekleidet; und er kam herab und stand in ihrer Mitte; und die Augen der ganzen Menge waren auf ihn gerichtet, und sie wagten nicht, den Mund aufzutun, nicht einmal untereinander, und wussten nicht, was es bedeutete, denn sie dachten, es sei ein Engel, der ihnen erschienen war."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":11,"verse_number":9,"scripture_text":"Und es begab sich: Er streckte seine Hand aus und sprach zum Volk, nämlich:"},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":11,"verse_number":10,"scripture_text":"Siehe, ich bin Jesus Christus, von dem die Propheten bezeugt haben, er werde in die Welt kommen."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":11,"verse_number":11,"scripture_text":"Und siehe, ich bin das Licht und das Leben der Welt; und ich habe aus jenem bitteren Kelch getrunken, den der Vater mir gegeben hat, und habe den Vater verherrlicht, indem ich die Sünden der Welt auf mich genommen habe; und darin habe ich den Willen des Vaters in allem von Anfang an gelitten."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":11,"verse_number":12,"scripture_text":"Und es begab sich: Als Jesus diese Worte gesprochen hatte, fiel die ganze Menge zur Erde; denn sie alle erinnerten sich, dass es unter ihnen prophezeit worden war, Christus werde sich ihnen nach seiner Auffahrt in den Himmel zeigen."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":11,"verse_number":13,"scripture_text":"Und es begab sich: Der Herr sprach zu ihnen, nämlich:"},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":11,"verse_number":14,"scripture_text":"Erhebt euch, und kommt her zu mir, dass ihr eure Hände in meine Seite legen und auch, dass ihr die Nägelmale in meinen Händen und in meinen Füßen fühlen könnt, damit ihr wisst, dass ich der Gott Israels und der Gott der ganzen Erde bin und für die Sünden der Welt getötet worden bin."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":11,"verse_number":15,"scripture_text":"Und es begab sich: Die Menge ging hin und legte ihre Hände in seine Seite und fühlte die Nägelmale in seinen Händen und in seinen Füßen; und dies taten sie alle und gingen einer nach dem anderen hin, bis sie alle hingegangen waren und mit eigenen Augen sahen und mit eigenen Händen fühlten und mit Bestimmtheit wussten und Zeugnis gaben, dass er es war, von dem die Propheten geschrieben hatten, er werde kommen."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":11,"verse_number":16,"scripture_text":"Und als sie alle hingegangen waren und sich selbst überzeugt hatten, riefen sie einmütig aus, nämlich:"},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":11,"verse_number":17,"scripture_text":"Hosanna! Gesegnet sei der Name des allerhöchsten Gottes! Und sie fielen nieder zu Jesu Füßen und beteten ihn an."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":11,"verse_number":18,"scripture_text":"Und es begab sich: Er sprach zu Nephi (denn Nephi befand sich unter der Menge), und er gebot ihm hervorzutreten."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":11,"verse_number":19,"scripture_text":"Und Nephi erhob sich und trat vor und beugte sich vor dem Herrn nieder und küsste ihm die Füße."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":11,"verse_number":20,"scripture_text":"Und der Herr gebot ihm, sich zu erheben. Und er erhob sich und stand vor ihm."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":11,"verse_number":21,"scripture_text":"Und der Herr sprach zu ihm: Ich gebe dir Macht, dass du dieses Volk taufst, wenn ich abermals in den Himmel aufgefahren bin."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":11,"verse_number":22,"scripture_text":"Und weiter rief der Herr andere und sprach gleichermaßen zu ihnen; und er gab ihnen Macht, zu taufen. Und er sprach zu ihnen: Auf diese Weise sollt ihr taufen, und es soll keine Auseinandersetzungen unter euch geben."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":11,"verse_number":23,"scripture_text":"Wahrlich, ich sage euch, wer auf eure Worte hin von seinen Sünden umkehrt und in meinem Namen getauft zu werden wünscht, den sollt ihr auf diese Weise taufen – siehe, ihr sollt in das Wasser hinabsteigen und darin stehen, und in meinem Namen sollt ihr ihn taufen."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":11,"verse_number":24,"scripture_text":"Und nun siehe, dies sind die Worte, die ihr sprechen sollt, indem ihr ihn beim Namen nennt, nämlich:"},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":11,"verse_number":25,"scripture_text":"Mit der Vollmacht, die mir von Jesus Christus gegeben ist, taufe ich dich im Namen des Vaters und des Sohnes und des Heiligen Geistes. Amen."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":11,"verse_number":26,"scripture_text":"Und dann sollt ihr ihn im Wasser untertauchen und wieder aus dem Wasser hervorkommen."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":11,"verse_number":27,"scripture_text":"Und auf diese Weise sollt ihr in meinem Namen taufen; denn siehe, wahrlich, ich sage euch, der Vater und der Sohn und der Heilige Geist sind eins; und ich bin im Vater und der Vater in mir, und der Vater und ich sind eins."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":11,"verse_number":28,"scripture_text":"Und gemäß dem, wie ich euch geboten habe, sollt ihr so taufen. Und es soll unter euch keine Auseinandersetzungen geben, wie dies bisher gewesen ist; auch soll es unter euch keine Auseinandersetzungen in Bezug auf die Punkte meiner Lehre geben, wie dies bisher gewesen ist."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":11,"verse_number":29,"scripture_text":"Denn wahrlich, wahrlich, ich sage euch, wer den Geist des Streites hat, ist nicht von mir, sondern ist vom Teufel, der der Vater des Streites ist, und er stachelt den Menschen das Herz auf, im Zorn miteinander zu streiten."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":11,"verse_number":30,"scripture_text":"Siehe, es ist nicht meine Lehre, den Menschen das Herz mit Zorn gegeneinander aufzustacheln; sondern es ist meine Lehre, dass Derartiges hinweggetan werden soll."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":11,"verse_number":31,"scripture_text":"Siehe, wahrlich, wahrlich, ich sage euch, ich will euch meine Lehre verkünden."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":11,"verse_number":32,"scripture_text":"Und dies ist meine Lehre, und es ist die Lehre, die der Vater mir gegeben hat; und ich gebe Zeugnis vom Vater, und der Vater gibt Zeugnis von mir, und der Heilige Geist gibt Zeugnis vom Vater und von mir; und ich gebe Zeugnis, dass der Vater allen Menschen überall gebietet, umzukehren und an mich zu glauben."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":11,"verse_number":33,"scripture_text":"Und wer an mich glaubt und sich taufen lässt, der wird errettet werden; und diese sind es, die das Reich Gottes ererben werden."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":11,"verse_number":34,"scripture_text":"Und wer nicht an mich glaubt und sich nicht taufen lässt, wird verdammt werden."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":11,"verse_number":35,"scripture_text":"Wahrlich, wahrlich, ich sage euch, dies ist meine Lehre, und ich gebe davon Zeugnis vom Vater; und wer an mich glaubt, der glaubt auch an den Vater; und ihm wird der Vater Zeugnis geben von mir, denn er wird ihn mit Feuer und mit dem Heiligen Geist aufsuchen."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":11,"verse_number":36,"scripture_text":"Und so wird der Vater Zeugnis geben von mir, und der Heilige Geist wird ihm Zeugnis geben vom Vater und von mir; denn der Vater und ich und der Heilige Geist sind eins."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":11,"verse_number":37,"scripture_text":"Und weiter sage ich euch: Ihr müsst umkehren und wie ein kleines Kind werden und euch in meinem Namen taufen lassen, sonst könnt ihr dies alles keinesfalls empfangen."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":11,"verse_number":38,"scripture_text":"Und abermals sage ich euch: Ihr müsst umkehren und euch in meinem Namen taufen lassen und wie ein kleines Kind werden, sonst könnt ihr keinesfalls das Reich Gottes ererben."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":11,"verse_number":39,"scripture_text":"Wahrlich, wahrlich, ich sage euch: Dies ist meine Lehre, und wer darauf baut, der baut auf meinen Felsen, und die Pforten der Hölle werden ihn nicht überwältigen."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":11,"verse_number":40,"scripture_text":"Und wer mehr oder weniger als dies verkündet und es als meine Lehre hinstellt, derjenige kommt vom Bösen und ist nicht auf meinen Felsen gebaut; sondern er baut auf sandigem Grund, und die Pforten der Hölle stehen offen, so jemand zu empfangen, wenn die Fluten kommen und die Winde an ihn stoßen."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":11,"verse_number":41,"scripture_text":"Darum geht hin zu diesem Volk und verkündet die Worte, die ich gesprochen habe, bis an die Enden der Erde."}]},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":12,"verses":[{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":12,"verse_number":1,"scripture_text":"Und es begab sich: Als Jesus diese Worte zu Nephi und zu denen, die berufen worden waren, gesprochen hatte (nun war die Zahl derer, die berufen worden waren und Macht und Vollmacht empfangen hatten zu taufen, zwölf), und siehe, da streckte er die Hand zur Menge aus und rief ihr zu, nämlich: Gesegnet seid ihr, wenn ihr die Worte dieser Zwölf beachtet, die ich aus euch erwählt habe, euch zu dienen und eure Diener zu sein; und ihnen habe ich Macht gegeben, dass sie euch mit Wasser taufen können; und nachdem ihr mit Wasser getauft seid, siehe, da werde ich euch mit Feuer und mit dem Heiligen Geist taufen; darum seid ihr gesegnet, wenn ihr an mich glaubt und euch taufen lasst, nachdem ihr mich gesehen habt und wisst, dass ich bin."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":12,"verse_number":2,"scripture_text":"Und weiter, mehr gesegnet sind die, die deshalb an eure Worte glauben, weil ihr bezeugen werdet, dass ihr mich gesehen habt und dass ihr wisst, dass ich bin. Ja, gesegnet sind die, die an eure Worte glauben und in die Tiefen der Demut hinabsteigen und sich taufen lassen, denn Feuer und der Heilige Geist werden sie aufsuchen, und sie werden Vergebung empfangen für ihre Sünden."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":12,"verse_number":3,"scripture_text":"Ja, gesegnet sind die im Geist Armen, die zu mir kommen, denn ihnen gehört das Himmelreich."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":12,"verse_number":4,"scripture_text":"Und weiter, gesegnet sind alle, die da trauern, denn sie werden getröstet werden."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":12,"verse_number":5,"scripture_text":"Und gesegnet sind die Sanftmütigen, denn sie werden die Erde ererben."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":12,"verse_number":6,"scripture_text":"Und gesegnet sind alle, die hungern und dürsten nach Rechtschaffenheit, denn sie werden vom Heiligen Geist erfüllt werden."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":12,"verse_number":7,"scripture_text":"Und gesegnet sind die Barmherzigen, denn sie werden Barmherzigkeit erlangen."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":12,"verse_number":8,"scripture_text":"Und gesegnet sind alle, die im Herzen rein sind, denn sie werden Gott sehen."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":12,"verse_number":9,"scripture_text":"Und gesegnet sind alle Friedensstifter, denn sie werden die Kinder Gottes heißen."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":12,"verse_number":10,"scripture_text":"Und gesegnet sind alle, die um meines Namens willen verfolgt werden, denn ihnen gehört das Himmelreich."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":12,"verse_number":11,"scripture_text":"Und gesegnet seid ihr, wenn euch die Menschen um meinetwillen schmähen und verfolgen und fälschlich gegen euch allerart Böses reden;"},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":12,"verse_number":12,"scripture_text":"denn ihr werdet große Freude haben und überaus froh sein, denn groß wird euer Lohn im Himmel sein; denn ebenso haben sie die Propheten verfolgt, die vor euch gewesen sind."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":12,"verse_number":13,"scripture_text":"Wahrlich, wahrlich, ich sage euch: Ich gebe es euch, das Salz der Erde zu sein; wenn aber das Salz seine Würzkraft verliert, womit soll dann die Erde gesalzen werden? Das Salz ist hinfort zu nichts mehr nütze, als hinausgeworfen und von den Menschen zertreten zu werden."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":12,"verse_number":14,"scripture_text":"Wahrlich, wahrlich, ich sage euch: Ich gebe es euch, das Licht dieses Volkes zu sein. Eine Stadt, die auf einem Berge liegt, kann nicht verborgen bleiben."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":12,"verse_number":15,"scripture_text":"Siehe, zündet man eine Kerze an und stellt sie unter einen Scheffel? Nein, sondern auf einen Leuchter, dann gibt sie allen Licht, die im Hause sind;"},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":12,"verse_number":16,"scripture_text":"darum lasst euer Licht vor diesem Volk so leuchten, dass es eure guten Werke sieht und euren Vater, der im Himmel ist, verherrlicht."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":12,"verse_number":17,"scripture_text":"Denkt nicht, dass ich gekommen bin, um das Gesetz oder die Propheten zu zerstören. Ich bin nicht gekommen, um zu zerstören, sondern um zu erfüllen;"},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":12,"verse_number":18,"scripture_text":"denn wahrlich, ich sage euch: Nicht ein Jota und nicht ein Pünktchen vom Gesetz ist vergangen, sondern in mir ist es alles erfüllt."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":12,"verse_number":19,"scripture_text":"Und siehe, ich habe euch das Gesetz und die Gebote meines Vaters gegeben, damit ihr an mich glaubt und damit ihr von euren Sünden umkehrt und mit reuigem Herzen und zerknirschtem Geist zu mir kommt. Siehe, ihr habt die Gebote vor euch, und das Gesetz ist erfüllt."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":12,"verse_number":20,"scripture_text":"Darum kommt zu mir und lasst euch erretten; denn wahrlich, ich sage euch: Wenn ihr meine Gebote nicht haltet, die ich euch zu dieser Zeit geboten habe, werdet ihr auf keinen Fall ins Himmelreich eingehen."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":12,"verse_number":21,"scripture_text":"Ihr habt gehört, dass von denen in alter Zeit gesagt worden ist, und es steht auch vor euch geschrieben: Du sollst nicht töten, und wer auch immer tötet, dem droht das Strafgericht Gottes;"},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":12,"verse_number":22,"scripture_text":"aber ich sage euch: Wer auch immer seinem Bruder zürnt, dem droht sein Strafgericht. Und wer auch immer Hohlkopf zu seinem Bruder sagt, dem droht der Rat; und wer auch immer sagt: Du Narr, dem droht das höllische Feuer."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":12,"verse_number":23,"scripture_text":"Darum, wenn ihr zu mir kommt oder den Wunsch habt, zu mir zu kommen, und es fällt dir dabei ein, dass dein Bruder etwas gegen dich hat –"},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":12,"verse_number":24,"scripture_text":"so gehe deinen Weg zu deinem Bruder und versöhne dich zuerst mit deinem Bruder, und dann komme mit voller Herzensabsicht zu mir, und ich werde dich empfangen."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":12,"verse_number":25,"scripture_text":"Vertrage dich mit deinem Widersacher schnell, während du noch mit ihm auf dem Weg bist, damit er dich nicht auf einmal ergreift und du ins Gefängnis geworfen wirst."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":12,"verse_number":26,"scripture_text":"Wahrlich, wahrlich, ich sage dir: Du wirst auf keine Weise von dort eher herauskommen, als bis du die allerletzte Senine bezahlt hast. Und während du im Gefängnis bist, kannst du auch nur eine Senine bezahlen? Wahrlich, wahrlich, ich sage dir: Nein."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":12,"verse_number":27,"scripture_text":"Siehe, von denen in alter Zeit ist geschrieben worden: Du sollst nicht Ehebruch begehen;"},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":12,"verse_number":28,"scripture_text":"ich aber sage euch: Wer auch immer eine Frau ansieht, dass es ihn nach ihr gelüstet, der hat in seinem Herzen schon Ehebruch begangen."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":12,"verse_number":29,"scripture_text":"Siehe, ich gebe euch das Gebot, nichts davon in euer Herz eindringen zu lassen;"},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":12,"verse_number":30,"scripture_text":"denn es ist besser, dass ihr euch dies versagt, wodurch ihr euer Kreuz auf euch nehmt, als dass ihr in die Hölle geworfen werdet."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":12,"verse_number":31,"scripture_text":"Es steht geschrieben: Wer auch immer seine Frau entlässt, der soll ihr eine Scheidungsurkunde geben."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":12,"verse_number":32,"scripture_text":"Wahrlich, wahrlich, ich sage euch: Wer auch immer seine Frau entlässt, außer wegen Unzucht, der bewirkt, dass sie Ehebruch begeht; und wer eine Geschiedene heiratet, der begeht Ehebruch."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":12,"verse_number":33,"scripture_text":"Und weiter steht geschrieben: Du sollst keinen Meineid schwören, sondern sollst dem Herrn deine Eide halten;"},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":12,"verse_number":34,"scripture_text":"aber wahrlich, wahrlich, ich sage euch: Schwört überhaupt nicht, weder beim Himmel, denn er ist Gottes Thron,"},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":12,"verse_number":35,"scripture_text":"noch bei der Erde, denn sie ist sein Fußschemel;"},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":12,"verse_number":36,"scripture_text":"auch sollst du nicht bei deinem Haupt schwören, denn du vermagst nicht ein einziges Haar schwarz oder weiß zu machen;"},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":12,"verse_number":37,"scripture_text":"sondern lasst eure Rede sein: Ja, ja; nein, nein; denn was auch immer darüber hinausgeht, ist böse."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":12,"verse_number":38,"scripture_text":"Und siehe, es steht geschrieben: Auge um Auge und Zahn um Zahn;"},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":12,"verse_number":39,"scripture_text":"aber ich sage euch, dass ihr euch Bösem nicht widersetzen sollt; sondern wenn dich jemand auf die rechte Wange schlägt, so halte ihm die andere auch hin;"},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":12,"verse_number":40,"scripture_text":"und wenn dich einer vor Gericht verklagen und dir den Rock nehmen will, so lass ihm auch deinen Mantel;"},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":12,"verse_number":41,"scripture_text":"und wenn dich jemand nötigt, eine Meile zu gehen, so gehe mit ihm zwei."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":12,"verse_number":42,"scripture_text":"Gib dem, der dich bittet, und von dem, der von dir borgen will, wende dich nicht ab."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":12,"verse_number":43,"scripture_text":"Und siehe, es steht auch geschrieben: Du sollst deinen Nächsten lieben und deinen Feind hassen;"},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":12,"verse_number":44,"scripture_text":"aber siehe, ich sage euch: Liebt eure Feinde, segnet die, die euch fluchen, tut Gutes denen, die euch hassen, und betet für die, die euch böswillig schlecht behandeln und euch verfolgen,"},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":12,"verse_number":45,"scripture_text":"damit ihr die Kinder eures Vaters seiet, der im Himmel ist; denn er lässt seine Sonne aufgehen über die Bösen und über die Guten."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":12,"verse_number":46,"scripture_text":"Darum ist das, was von alter Zeit war, was unter dem Gesetz war, in mir alles erfüllt."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":12,"verse_number":47,"scripture_text":"Das Alte ist hinweggetan, und alles ist neu geworden."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":12,"verse_number":48,"scripture_text":"Darum möchte ich, dass ihr vollkommen seiet, so wie ich oder euer Vater, der im Himmel ist, vollkommen ist."}]},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":13,"verses":[{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":13,"verse_number":1,"scripture_text":"Wahrlich, wahrlich, ich sage, ich möchte, dass ihr den Armen Almosen gebt; aber achtet darauf, dass ihr eure Almosen nicht vor den Leuten gebt, um von ihnen gesehen zu werden; sonst habt ihr keinen Lohn von eurem Vater, der im Himmel ist."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":13,"verse_number":2,"scripture_text":"Darum, wenn ihr eure Almosen gebt, so posaunt nicht vor euch her, wie Heuchler das in den Synagogen und auf den Straßen tun, um sich von den Leuten preisen zu lassen. Wahrlich, ich sage euch: Sie haben ihren Lohn."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":13,"verse_number":3,"scripture_text":"Wenn aber du Almosen gibst, so lass deine linke Hand nicht wissen, was deine rechte Hand tut,"},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":13,"verse_number":4,"scripture_text":"damit deine Almosen verborgen bleiben; und dein Vater, der ins Verborgene sieht, wird selbst es dir offen lohnen."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":13,"verse_number":5,"scripture_text":"Und wenn du betest, so sollst du es nicht wie die Heuchler tun, denn sie beten gern, während sie in den Synagogen und an den Straßenecken stehen, damit sie von den Leuten gesehen werden. Wahrlich, ich sage euch: Sie haben ihren Lohn."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":13,"verse_number":6,"scripture_text":"Aber du, wenn du betest, so gehe in deine Kammer, und wenn du deine Tür geschlossen hast, so bete zu deinem Vater, der im Verborgenen ist; und dein Vater, der ins Verborgene sieht, wird es dir offen lohnen."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":13,"verse_number":7,"scripture_text":"Wenn ihr aber betet, so gebraucht keine unnützen Wiederholungen wie die Heiden, denn sie meinen, sie werden erhört, weil sie viele Worte machen."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":13,"verse_number":8,"scripture_text":"Seid ihr also nicht so wie sie, denn euer Vater weiß, was ihr bedürft, bevor ihr ihn bittet."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":13,"verse_number":9,"scripture_text":"Auf diese Weise sollt ihr darum beten: Unser Vater, der du bist im Himmel, geheiligt werde dein Name."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":13,"verse_number":10,"scripture_text":"Dein Wille geschehe auf Erden wie im Himmel."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":13,"verse_number":11,"scripture_text":"Und vergib uns unsere Schuld, wie wir unseren Schuldigern vergeben."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":13,"verse_number":12,"scripture_text":"Und führe uns nicht in Versuchung, sondern befreie uns vom Bösen."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":13,"verse_number":13,"scripture_text":"Denn dein ist das Reich und die Macht und die Herrlichkeit immerdar. Amen."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":13,"verse_number":14,"scripture_text":"Denn wenn ihr den Menschen ihre Verfehlungen vergebt, so wird euch euer himmlischer Vater auch vergeben;"},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":13,"verse_number":15,"scripture_text":"wenn ihr aber den Menschen ihre Verfehlungen nicht vergebt, wird euer Vater eure Verfehlungen auch nicht vergeben."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":13,"verse_number":16,"scripture_text":"Und weiter, wenn ihr fastet, sollt ihr nicht sein wie die Heuchler mit traurigem Gesichtsausdruck, denn sie verstellen ihr Gesicht, um den Menschen ihr Fasten zu zeigen. Wahrlich, ich sage euch: Sie haben ihren Lohn."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":13,"verse_number":17,"scripture_text":"Aber du, wenn du fastest, salbe dein Haupt und wasche dein Gesicht,"},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":13,"verse_number":18,"scripture_text":"damit du nicht vor den Menschen dein Fasten zeigst, sondern vor deinem Vater, der im Verborgenen ist; und dein Vater, der ins Verborgene sieht, wird es dir offen lohnen."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":13,"verse_number":19,"scripture_text":"Sammelt euch nicht Schätze auf Erden, wo Motten und Rost sie zerfressen und Diebe einbrechen und stehlen;"},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":13,"verse_number":20,"scripture_text":"sondern sammelt euch Schätze im Himmel, wo weder Motten noch Rost sie zerfressen und wo Diebe nicht einbrechen noch stehlen."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":13,"verse_number":21,"scripture_text":"Denn wo euer Schatz ist, da wird auch euer Herz sein."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":13,"verse_number":22,"scripture_text":"Das Licht des Leibes ist das Auge; wenn also dein Auge lauter ist, so wird dein ganzer Leib voll Licht sein."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":13,"verse_number":23,"scripture_text":"Wenn aber dein Auge böse ist, so wird dein ganzer Leib voll Finsternis sein. Wenn nun das Licht, das in dir ist, Finsternis ist, wie groß ist dann die Finsternis!"},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":13,"verse_number":24,"scripture_text":"Niemand kann zwei Herren dienen; denn entweder wird er den einen hassen und den anderen lieben, oder aber er wird zu dem einen halten und den anderen verachten. Ihr könnt nicht Gott dienen und dem Mammon."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":13,"verse_number":25,"scripture_text":"Und nun begab es sich: Als Jesus diese Worte gesprochen hatte, blickte er die Zwölf an, die er erwählt hatte, und sprach zu ihnen: Denkt an die Worte, die ich gesprochen habe. Denn siehe, ihr seid es, die ich erwählt habe, diesem Volk zu dienen. Darum sage ich euch: Sorgt nicht um euer Leben, was ihr essen werdet oder was ihr trinken werdet, auch nicht um euren Leib, was ihr anziehen werdet. Ist nicht das Leben mehr als Nahrung und der Leib mehr als Kleidung?"},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":13,"verse_number":26,"scripture_text":"Seht die Vögel in der Luft an, denn sie säen nicht und ernten nicht noch sammeln sie in Scheunen; und euer himmlischer Vater ernährt sie doch. Seid ihr nicht viel mehr wert als sie?"},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":13,"verse_number":27,"scripture_text":"Wer von euch kann, indem er sich sorgt, seiner Körpergröße auch nur eine Elle hinzufügen?"},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":13,"verse_number":28,"scripture_text":"Und warum sorgt ihr um Kleidung? Betrachtet die Lilien auf dem Feld, wie sie wachsen: Sie arbeiten nicht, auch spinnen sie nicht;"},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":13,"verse_number":29,"scripture_text":"und doch sage ich euch, dass selbst Salomo in seiner ganzen Herrlichkeit nicht so gekleidet gewesen ist wie eine von ihnen."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":13,"verse_number":30,"scripture_text":"Wenn denn Gott das Gras auf dem Feld so kleidet, das heute da ist und morgen in den Ofen geworfen wird, so wird er auch euch kleiden, wenn ihr nicht kleingläubig seid."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":13,"verse_number":31,"scripture_text":"Darum sollt ihr nicht sorgen und sagen: Was werden wir essen? Oder: Was werden wir trinken? Oder: Womit werden wir uns kleiden?"},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":13,"verse_number":32,"scripture_text":"Denn euer himmlischer Vater weiß, dass ihr all dessen bedürft."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":13,"verse_number":33,"scripture_text":"Sondern trachtet ihr zuerst nach dem Reich Gottes und nach seiner Rechtschaffenheit, und dies alles wird euch hinzugefügt werden."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":13,"verse_number":34,"scripture_text":"Darum sorgt nicht für den morgigen Tag, denn der morgige Tag wird für sich selbst sorgen. Jeder Tag hat genug an seinem eigenen Übel."}]},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":14,"verses":[{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":14,"verse_number":1,"scripture_text":"Und nun begab es sich: Als Jesus diese Worte gesprochen hatte, wandte er sich wieder an die Menge und öffnete den Mund wieder zu ihr, nämlich: Wahrlich, wahrlich, ich sage euch: Richtet nicht, damit ihr nicht gerichtet werdet."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":14,"verse_number":2,"scripture_text":"Denn mit welchem Richterspruch ihr richtet, werdet ihr gerichtet werden; und mit welchem Maß ihr messt, wird euch wieder zugemessen werden."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":14,"verse_number":3,"scripture_text":"Und wieso siehst du den Splitter, der im Auge deines Bruders ist, gewahrst aber nicht den Balken, der in deinem eigenen Auge ist?"},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":14,"verse_number":4,"scripture_text":"Oder wie kannst du zu deinem Bruder sprechen: Lass mich den Splitter aus deinem Auge ziehen – und siehe, ein Balken ist in deinem eigenen Auge?"},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":14,"verse_number":5,"scripture_text":"Du Heuchler, entferne zuerst den Balken aus deinem eigenen Auge, und dann wirst du klar sehen, um den Splitter aus dem Auge deines Bruders zu entfernen."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":14,"verse_number":6,"scripture_text":"Gebt das, was heilig ist, nicht den Hunden, werft auch nicht eure Perlen vor die Schweine, damit diese sie nicht mit den Füßen zertreten und sich umwenden und euch zerreißen."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":14,"verse_number":7,"scripture_text":"Bittet, und es wird euch gegeben werden; suchet, und ihr werdet finden; klopfet an, und es wird euch aufgetan werden."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":14,"verse_number":8,"scripture_text":"Denn ein jeder, der bittet, empfängt; und wer da sucht, der findet; und dem, der anklopft, wird aufgetan werden."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":14,"verse_number":9,"scripture_text":"Oder wer von euch Menschen wird, wenn sein Sohn Brot erbittet, ihm einen Stein geben?"},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":14,"verse_number":10,"scripture_text":"Oder wenn er einen Fisch erbittet, wird er ihm eine Schlange geben?"},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":14,"verse_number":11,"scripture_text":"Wenn nun ihr, die ihr böse seid, euren Kindern gute Gaben zu geben wisst, wie viel mehr wird euer Vater, der im Himmel ist, denen Gutes geben, die ihn bitten."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":14,"verse_number":12,"scripture_text":"Alles nun, was ihr wollt, dass euch die Menschen tun, das tut ihnen auch, denn darin bestehen das Gesetz und die Propheten."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":14,"verse_number":13,"scripture_text":"Tretet ein durch die enge Pforte; denn weit ist die Pforte und breit ist der Weg, der zur Vernichtung führt, und viele sind es, die dort hineingehen;"},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":14,"verse_number":14,"scripture_text":"denn eng ist die Pforte und schmal ist der Weg, der zum Leben führt, und wenige sind es, die ihn finden."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":14,"verse_number":15,"scripture_text":"Hütet euch vor falschen Propheten, die in Schafskleidern zu euch kommen, die innerlich aber reißende Wölfe sind."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":14,"verse_number":16,"scripture_text":"An ihren Früchten werdet ihr sie erkennen. Erntet man Trauben von Dornen oder Feigen von Disteln?"},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":14,"verse_number":17,"scripture_text":"So bringt auch jeder gute Baum gute Früchte hervor; aber ein verdorbener Baum bringt schlechte Früchte hervor."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":14,"verse_number":18,"scripture_text":"Ein guter Baum kann nicht schlechte Früchte hervorbringen und ein verdorbener Baum nicht gute Früchte hervorbringen."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":14,"verse_number":19,"scripture_text":"Jeder Baum, der nicht gute Früchte hervorbringt, wird abgehauen und ins Feuer geworfen."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":14,"verse_number":20,"scripture_text":"Darum: An ihren Früchten werdet ihr sie erkennen."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":14,"verse_number":21,"scripture_text":"Nicht jeder, der zu mir spricht: Herr, Herr!, wird ins Himmelreich hineinkommen, sondern wer den Willen meines Vaters tut, der im Himmel ist."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":14,"verse_number":22,"scripture_text":"Viele werden an jenem Tag zu mir sprechen: Herr, Herr, haben wir nicht in deinem Namen prophezeit und haben in deinem Namen Teufel ausgetrieben und in deinem Namen viele wunderbare Werke getan?"},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":14,"verse_number":23,"scripture_text":"Und dann werde ich ihnen bekennen: Ich habe euch niemals gekannt; weicht von mir, ihr, die ihr Übles tut."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":14,"verse_number":24,"scripture_text":"Darum: Wer diese meine Worte hört und sie tut, den will ich mit einem weisen Mann vergleichen, der sein Haus auf einem Felsen baute –"},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":14,"verse_number":25,"scripture_text":"und der Regen fiel, und die Fluten kamen, und die Winde wehten und stießen an jenes Haus; und es fiel nicht, denn es war auf einem Felsen gegründet."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":14,"verse_number":26,"scripture_text":"Und jeder, der diese meine Worte hört und sie nicht tut, wird einem törichten Mann gleichen, der sein Haus auf dem Sand baute –"},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":14,"verse_number":27,"scripture_text":"und der Regen fiel, und die Fluten kamen, und die Winde wehten und stießen an jenes Haus; und es fiel, und groß war sein Fall."}]},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":15,"verses":[{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":15,"verse_number":1,"scripture_text":"Und nun begab es sich: Als Jesus diese Worte beendet hatte, ließ er seine Augen ringsum über die Menge schweifen und sprach zu ihr: Siehe, ihr habt gehört, was ich gelehrt habe, ehe ich zu meinem Vater aufgefahren bin; darum: Wer sich dieser meiner Worte erinnert und sie tut, den werde ich am letzten Tag emporheben."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":15,"verse_number":2,"scripture_text":"Und es begab sich: Als Jesus diese Worte gesprochen hatte, bemerkte er, dass es unter ihnen einige gab, die sich verwunderten und sich fragten, was er in Bezug auf das Gesetz des Mose wollte; denn sie verstanden nicht die Worte, dass das Alte vergangen sei und dass alles neu geworden sei."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":15,"verse_number":3,"scripture_text":"Und er sprach zu ihnen: Verwundert euch nicht, dass ich zu euch gesagt habe, dass das Alte vergangen sei und dass alles neu geworden sei."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":15,"verse_number":4,"scripture_text":"Siehe, ich sage euch: Das Gesetz, das Mose gegeben wurde, ist erfüllt."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":15,"verse_number":5,"scripture_text":"Siehe, ich bin es, der das Gesetz gegeben hat, und ich bin es, der mit meinem Volk Israel den Bund gemacht hat; darum ist das Gesetz in mir erfüllt, denn ich bin gekommen, um das Gesetz zu erfüllen; darum hat es ein Ende."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":15,"verse_number":6,"scripture_text":"Siehe, ich zerstöre nicht die Propheten; denn alle, die in mir noch nicht erfüllt sind, wahrlich, ich sage euch, werden alle erfüllt werden."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":15,"verse_number":7,"scripture_text":"Und weil ich euch gesagt habe, das Alte sei vergangen, zerstöre ich nicht das, was in Bezug auf Zukünftiges gesprochen worden ist."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":15,"verse_number":8,"scripture_text":"Denn siehe, der Bund, den ich mit meinem Volk gemacht habe, ist noch nicht ganz erfüllt; aber das Gesetz, das Mose gegeben wurde, hat in mir ein Ende."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":15,"verse_number":9,"scripture_text":"Siehe, ich bin das Gesetz und das Licht. Blickt auf mich, und haltet bis zum Ende durch, und ihr werdet leben; denn dem, der bis ans Ende ausharrt, werde ich ewiges Leben geben."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":15,"verse_number":10,"scripture_text":"Siehe, ich habe euch die Gebote gegeben; darum haltet meine Gebote. Und dies ist das Gesetz und die Propheten, denn sie haben wahrhaftig von mir gezeugt."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":15,"verse_number":11,"scripture_text":"Und nun begab es sich: Als Jesus diese Worte geredet hatte, sprach er zu den Zwölf, die er erwählt hatte:"},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":15,"verse_number":12,"scripture_text":"Ihr seid meine Jünger; und ihr seid ein Licht für dieses Volk, das ein Überrest des Hauses Josef ist."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":15,"verse_number":13,"scripture_text":"Und siehe, dies ist das Land eures Erbteils; und der Vater hat es euch gegeben."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":15,"verse_number":14,"scripture_text":"Und zu keiner Zeit hat der Vater mir geboten, euren Brüdern zu Jerusalem davon zu erzählen."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":15,"verse_number":15,"scripture_text":"Auch hat zu keiner Zeit der Vater mir geboten, ihnen von den anderen Stämmen des Hauses Israel zu erzählen, die der Vater aus dem Land weggeführt hat."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":15,"verse_number":16,"scripture_text":"So viel aber hat der Vater mir geboten, ihnen zu sagen –"},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":15,"verse_number":17,"scripture_text":"dass ich andere Schafe habe, die nicht von dieser Herde sind; auch sie muss ich herführen, und sie werden meine Stimme vernehmen; und es wird eine Herde sein und ein Hirte."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":15,"verse_number":18,"scripture_text":"Nun aber, wegen Halsstarrigkeit und Unglaubens verstanden sie mein Wort nicht; darum wurde mir vom Vater geboten, ihnen darüber nichts mehr zu sagen."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":15,"verse_number":19,"scripture_text":"Aber wahrlich, ich sage euch: Der Vater hat mir geboten, und ich sage es euch, dass ihr wegen ihres Übeltuns von ihnen getrennt worden seid; darum ist es wegen ihres Übeltuns, dass sie nicht von euch wissen."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":15,"verse_number":20,"scripture_text":"Und wahrlich, weiter sage ich euch: Die anderen Stämme hat der Vater von ihnen getrennt; und es ist wegen ihres Übeltuns, dass sie nicht von ihnen wissen."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":15,"verse_number":21,"scripture_text":"Und wahrlich, ich sage euch: Ihr seid es, von denen ich gesagt habe: Andere Schafe habe ich, die nicht von dieser Herde sind; auch sie muss ich herführen, und sie werden meine Stimme vernehmen; und es wird eine Herde sein und ein Hirte."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":15,"verse_number":22,"scripture_text":"Und sie verstanden mich nicht, denn sie meinten, es seien die Anderen; denn sie verstanden nicht, dass die Anderen durch ihr Predigen bekehrt werden sollten."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":15,"verse_number":23,"scripture_text":"Und sie verstanden mich nicht, als ich sagte: Sie werden meine Stimme vernehmen; und sie verstanden mich nicht, dass die Anderen zu keiner Zeit meine Stimme vernehmen würden – dass ich mich ihnen nicht kundtun würde außer durch den Heiligen Geist."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":15,"verse_number":24,"scripture_text":"Aber siehe, ihr habt sowohl meine Stimme vernommen als auch mich gesehen; und ihr seid meine Schafe, und ihr seid denen zugezählt, die der Vater mir gegeben hat."}]},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":16,"verses":[{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":16,"verse_number":1,"scripture_text":"Und wahrlich, wahrlich, ich sage euch: Ich habe andere Schafe, die nicht von diesem Land sind, auch nicht vom Land Jerusalem, auch nicht in irgendeinem Teil des Landes ringsum, wo ich gewesen bin, um zu dienen."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":16,"verse_number":2,"scripture_text":"Denn die, von denen ich rede, sind diejenigen, die meine Stimme bisher noch nicht vernommen haben; auch habe ich mich ihnen zu keiner Zeit je kundgetan."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":16,"verse_number":3,"scripture_text":"Aber ich habe vom Vater das Gebot empfangen, dass ich zu ihnen gehen soll und dass sie meine Stimme vernehmen sollen und meinen Schafen zugezählt werden sollen, damit es eine Herde gebe und einen Hirten; darum gehe ich, um mich ihnen zu zeigen."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":16,"verse_number":4,"scripture_text":"Und ich gebiete euch, diese Worte niederzuschreiben, wenn ich gegangen bin; damit mein Volk zu Jerusalem, die, die mich gesehen haben und während meines geistlichen Wirkens bei mir gewesen sind, falls es so ist, dass sie nicht in meinem Namen den Vater bitten, damit sie durch den Heiligen Geist Kenntnis von euch erhalten mögen und auch von den anderen Stämmen, von denen sie nicht wissen, damit diese Worte, die ihr niederschreiben werdet, bewahrt bleiben und den Anderen kundgetan werden, damit der Überrest ihrer Nachkommen, die wegen ihres Unglaubens über den Erdboden zerstreut sein werden, durch die Fülle der Anderen heimgebracht werde oder dahin gebracht werde, dass sie mich, ihren Erlöser, erkennen."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":16,"verse_number":5,"scripture_text":"Und dann werde ich sie von den vier Enden der Erde einsammeln; und dann werde ich den Bund erfüllen, den der Vater für das ganze Volk des Hauses Israel gemacht hat."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":16,"verse_number":6,"scripture_text":"Und gesegnet sind die Anderen wegen ihres Glaubens an mich im und durch den Heiligen Geist, der ihnen von mir und vom Vater Zeugnis gibt."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":16,"verse_number":7,"scripture_text":"Siehe, wegen ihres Glaubens an mich, so spricht der Vater, und wegen eures Unglaubens, o Haus Israel, wird die Wahrheit in den Letzten Tagen zu den Anderen gelangen, damit ihnen die Fülle all dessen kundgetan werden wird."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":16,"verse_number":8,"scripture_text":"Aber wehe, so spricht der Vater zu den Ungläubigen unter den Anderen – denn ungeachtet dessen, dass sie in diesem Land hervorgekommen sind und mein Volk, das vom Haus Israel ist, zerstreut haben; und mein Volk, das vom Haus Israel ist, von ihnen ausgestoßen wurde und von ihnen niedergetrampelt wurde;"},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":16,"verse_number":9,"scripture_text":"und wegen der großen Barmherzigkeit, die der Vater für die Anderen hat, und auch der Richtersprüche des Vaters über mein Volk, das vom Haus Israel ist, wahrlich, wahrlich, ich sage euch, dass nach all diesem, und nachdem ich bewirkt habe, dass mein Volk, das vom Haus Israel ist, geschlagen werde und bedrängt werde und getötet werde und von ihnen ausgestoßen werde und von ihnen gehasst werde und unter ihnen zu einem Spott und Schimpf werde –"},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":16,"verse_number":10,"scripture_text":"und so gebietet der Vater, dass ich zu euch sprechen soll: An dem Tag, da die Anderen gegen mein Evangelium sündigen und die Fülle meines Evangeliums verwerfen und sich in ihrem Herzensstolz über alle Nationen und über alle Völker der ganzen Erde erheben und erfüllt sein werden von allerart Lügen und von Täuschung und von Bosheit und allerart Heuchelei und Mord und Priesterlist und Hurerei und von geheimen Gräueln, und wenn sie dies alles tun und die Fülle meines Evangeliums verwerfen, siehe, so spricht der Vater, da werde ich die Fülle meines Evangeliums von ihnen wegbringen."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":16,"verse_number":11,"scripture_text":"Und dann werde ich meines Bundes gedenken, den ich für mein Volk gemacht habe, o Haus Israel, und ich werde mein Evangelium zu ihm bringen."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":16,"verse_number":12,"scripture_text":"Und ich werde dir zeigen, o Haus Israel, dass die Anderen keine Macht über dich haben werden; sondern ich werde meines Bundes für euch gedenken, o Haus Israel, und ihr werdet zur Erkenntnis der Fülle meines Evangeliums kommen."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":16,"verse_number":13,"scripture_text":"Wenn aber die Anderen umkehren und zu mir zurückkommen, so spricht der Vater, siehe, dann werden sie meinem Volk zugezählt werden, o Haus Israel."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":16,"verse_number":14,"scripture_text":"Und ich werde nicht zulassen, dass mein Volk, das vom Haus Israel ist, unter ihnen umhergeht und sie niedertritt, spricht der Vater."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":16,"verse_number":15,"scripture_text":"Aber wenn sie sich mir nicht zuwenden und auf meine Stimme hören, dann werde ich zulassen, dass sie, ja, dann werde ich zulassen, dass mein Volk, o Haus Israel, unter ihnen umhergeht und sie niedertritt, und sie werden wie Salz sein, das seine Würzkraft verloren hat und hinfort zu nichts mehr nütze ist, als hinausgeworfen und von meinem Volk, o Haus Israel, zertreten zu werden."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":16,"verse_number":16,"scripture_text":"Wahrlich, wahrlich, ich sage euch, so hat der Vater mir geboten – dass ich diesem Volk dieses Land als sein Erbteil geben soll."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":16,"verse_number":17,"scripture_text":"Und dann werden sich die Worte des Propheten Jesaja erfüllen, die da lauten:"},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":16,"verse_number":18,"scripture_text":"Deine Wächter werden die Stimme erheben; mit vereinter Stimme werden sie jauchzen; denn Aug in Auge werden sie sehen, wenn der Herr Zion wiederbringen wird."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":16,"verse_number":19,"scripture_text":"Brecht in Jubel aus, jauchzt miteinander, ihr wüsten Stätten Jerusalems; denn der Herr hat sein Volk getröstet, er hat Jerusalem erlöst."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":16,"verse_number":20,"scripture_text":"Der Herr hat seinen heiligen Arm entblößt vor den Augen aller Nationen, und alle Enden der Erde werden die Errettung Gottes sehen."}]},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":17,"verses":[{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":17,"verse_number":1,"scripture_text":"Siehe, nun begab es sich: Als Jesus diese Worte geredet hatte, blickte er abermals ringsum auf die Menge, und er sprach zu ihr: Siehe, meine Zeit ist nahe."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":17,"verse_number":2,"scripture_text":"Ich sehe, dass ihr schwach seid, dass ihr nicht alle meine Worte verstehen könnt, die ich euch zu dieser Zeit sagen soll, wie mir der Vater geboten hat."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":17,"verse_number":3,"scripture_text":"Darum geht nach Hause und denkt über das nach, was ich gesagt habe, und bittet den Vater in meinem Namen, damit ihr verstehen könnt, und macht euren Sinn für den morgigen Tag bereit, und ich komme abermals zu euch."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":17,"verse_number":4,"scripture_text":"Aber jetzt gehe ich zum Vater und auch, um mich den verlorenen Stämmen Israels zu zeigen, denn für den Vater sind sie nicht verloren, denn er weiß, wohin er sie gebracht hat."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":17,"verse_number":5,"scripture_text":"Und es begab sich: Als Jesus so gesprochen hatte, ließ er seine Augen abermals ringsum über die Menge schweifen und sah, dass alle in Tränen waren und ihn unentwegt anblickten, als wollten sie ihn bitten, noch ein wenig länger bei ihnen zu verweilen."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":17,"verse_number":6,"scripture_text":"Und er sprach zu ihnen: Siehe, mein Inneres ist von Mitleid für euch erfüllt."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":17,"verse_number":7,"scripture_text":"Habt ihr welche unter euch, die krank sind? Bringt sie her. Habt ihr welche, die lahm sind oder blind oder hinkend oder verkrüppelt oder aussätzig oder die verdorrt sind oder die taub sind oder die in irgendeiner Weise bedrängt sind? Bringt sie her, und ich werde sie heilen, denn ich habe Mitleid mit euch; mein Inneres ist von Barmherzigkeit erfüllt."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":17,"verse_number":8,"scripture_text":"Denn ich sehe, dass ihr den Wunsch habt, ich möge euch zeigen, was ich euren Brüdern zu Jerusalem getan habe, denn ich sehe, dass ihr genügend Glauben habt, dass ich euch heilen kann."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":17,"verse_number":9,"scripture_text":"Und es begab sich: Als er so geredet hatte, ging die ganze Menge einmütig hin, mit ihren Kranken und ihren Bedrängten und ihren Lahmen und mit ihren Blinden und mit ihren Stummen und mit all denen, die auf irgendeine Weise bedrängt waren; und er heilte sie, jeden Einzelnen, wie sie zu ihm hingebracht wurden."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":17,"verse_number":10,"scripture_text":"Und sie alle, sowohl diejenigen, die geheilt worden waren, als auch diejenigen, die heil waren, beugten sich nieder, ihm zu Füßen, und beteten ihn an; und alle, die imstande waren, trotz der Menge heranzukommen, küssten ihm die Füße, sodass sie seine Füße mit ihren Tränen netzten."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":17,"verse_number":11,"scripture_text":"Und es begab sich: Er gebot, ihre kleinen Kinder zu bringen."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":17,"verse_number":12,"scripture_text":"So brachten sie ihre kleinen Kinder und setzten sie rings um ihn auf den Boden nieder, und Jesus stand in der Mitte; und die Menge machte Platz, bis sie alle zu ihm gebracht worden waren."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":17,"verse_number":13,"scripture_text":"Und es begab sich: Als sie alle gebracht worden waren und Jesus in der Mitte stand, gebot er der Menge, sich auf dem Boden niederzuknien."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":17,"verse_number":14,"scripture_text":"Und es begab sich: Als sie auf dem Boden niedergekniet waren, stöhnte Jesus innerlich und sprach: Vater, ich bin betrübt wegen der Schlechtigkeit des Volkes vom Haus Israel."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":17,"verse_number":15,"scripture_text":"Und als er diese Worte gesprochen hatte, kniete auch er selbst auf der Erde nieder; und siehe, er betete zum Vater, und das, was er betete, kann nicht niedergeschrieben werden, und die Menge, die ihn hörte, gab Zeugnis."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":17,"verse_number":16,"scripture_text":"Und auf diese Weise geben sie Zeugnis: So Großes und Wunderbares, wie wir Jesus zum Vater reden gesehen und gehört haben, hat zuvor kein Auge je gesehen und kein Ohr gehört;"},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":17,"verse_number":17,"scripture_text":"und so Großes und Wunderbares, wie wir es Jesus reden gesehen und auch gehört haben, kann keine Zunge sprechen, auch kann kein Mensch es niederschreiben, noch kann das Menschenherz es ermessen; und niemand kann die Freude ermessen, die unsere Seele erfüllt hat zu der Zeit, da wir ihn für uns zum Vater beten gehört haben."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":17,"verse_number":18,"scripture_text":"Und es begab sich: Als Jesus mit seinem Gebet zum Vater zu Ende gekommen war, stand er auf; so groß aber war die Freude der Menge, dass sie alle überwältigt waren."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":17,"verse_number":19,"scripture_text":"Und es begab sich: Jesus sprach zu ihnen und hieß sie aufstehen."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":17,"verse_number":20,"scripture_text":"Und sie standen von der Erde auf, und er sprach zu ihnen: Gesegnet seid ihr wegen eures Glaubens. Und nun siehe, meine Freude ist voll."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":17,"verse_number":21,"scripture_text":"Und als er diese Worte gesagt hatte, weinte er, und die Menge gab davon Zeugnis, und er nahm ihre kleinen Kinder, eines nach dem anderen, und segnete sie und betete für sie zum Vater."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":17,"verse_number":22,"scripture_text":"Und als er dies getan hatte, weinte er abermals;"},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":17,"verse_number":23,"scripture_text":"und er redete zur Menge und sprach zu ihr: Seht eure Kleinen."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":17,"verse_number":24,"scripture_text":"Und als sie schauten, um zu sehen, ließen sie die Augen zum Himmel schweifen, und sie sahen die Himmel sich öffnen, und sie sahen Engel aus dem Himmel herabkommen, gleichsam inmitten von Feuer; und sie kamen herab und umschlossen die Kleinen ringsum, und diese waren ringsum von Feuer umschlossen; und die Engel dienten ihnen."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":17,"verse_number":25,"scripture_text":"Und die Menge sah und hörte und gab Zeugnis; und sie weiß, dass ihr Zeugnis wahr ist, denn sie, alle von ihnen, sahen und hörten, ein jeder für sich selbst; und sie waren an Zahl an die zweitausendfünfhundert Seelen; und es waren da Männer, Frauen und Kinder."}]},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":18,"verses":[{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":18,"verse_number":1,"scripture_text":"Und es begab sich: Jesus gebot seinen Jüngern, ihm etwas Brot und Wein herzubringen."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":18,"verse_number":2,"scripture_text":"Und während sie um Brot und Wein gingen, gebot er der Menge, sich auf die Erde niederzusetzen."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":18,"verse_number":3,"scripture_text":"Und als die Jünger mit Brot und Wein gekommen waren, nahm er vom Brot und brach und segnete es; und er gab den Jüngern und gebot ihnen zu essen."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":18,"verse_number":4,"scripture_text":"Und als sie gegessen hatten und satt waren, gebot er ihnen, der Menge zu geben."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":18,"verse_number":5,"scripture_text":"Und als die Menge gegessen hatte und satt war, sprach er zu den Jüngern: Siehe, einer unter euch soll ordiniert werden, und ihm werde ich Macht geben, dass er Brot bricht und es segnet und es dem Volk meiner Kirche gibt, all denen, die an meinen Namen glauben und sich in ihm taufen lassen."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":18,"verse_number":6,"scripture_text":"Und dies sollt ihr immer bedacht sein zu tun, so wie ich es getan habe, ja, wie ich Brot gebrochen und es gesegnet und es euch gegeben habe."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":18,"verse_number":7,"scripture_text":"Und dies sollt ihr zum Gedächtnis meines Leibes tun, den ich euch gezeigt habe. Und es wird dies dem Vater ein Zeugnis sein, dass ihr immer an mich denkt. Und wenn ihr immer an mich denkt, wird mein Geist mit euch sein."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":18,"verse_number":8,"scripture_text":"Und es begab sich: Als er diese Worte gesagt hatte, gebot er seinen Jüngern, vom Wein aus dem Kelch zu nehmen und davon zu trinken und auch der Menge zu geben, dass sie davon trinke."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":18,"verse_number":9,"scripture_text":"Und es begab sich: Sie taten es und tranken davon und wurden satt; und sie gaben der Menge, und sie alle tranken und sie wurden satt."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":18,"verse_number":10,"scripture_text":"Und als die Jünger dies getan hatten, sprach Jesus zu ihnen: Gesegnet seid ihr, weil ihr dies getan habt, denn dies ist die Erfüllung meiner Gebote, und dies bezeugt dem Vater, dass ihr willens seid, das zu tun, was ich euch geboten habe."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":18,"verse_number":11,"scripture_text":"Und dies sollt ihr immer für diejenigen tun, die umkehren und sich in meinem Namen taufen lassen; und ihr sollt es zum Gedächtnis meines Blutes tun, das ich für euch vergossen habe, damit ihr dem Vater bezeugt, dass ihr immer an mich denkt. Und wenn ihr immer an mich denkt, wird mein Geist mit euch sein."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":18,"verse_number":12,"scripture_text":"Und ich gebe euch das Gebot, dass ihr dies tun sollt. Und wenn ihr dies immer tut, seid ihr gesegnet, denn ihr seid auf meinem Felsen gebaut."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":18,"verse_number":13,"scripture_text":"Wer aber unter euch mehr oder weniger tut als dies, ist nicht auf meinem Felsen gebaut, sondern ist auf sandigem Grund gebaut; und wenn der Regen fällt und die Fluten kommen und die Winde wehen und an ihn schlagen, so wird er fallen, und die Pforten der Hölle sind schon offen, ihn zu empfangen."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":18,"verse_number":14,"scripture_text":"Darum seid ihr gesegnet, wenn ihr meine Gebote haltet, von denen der Vater mir geboten hat, sie euch zu geben."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":18,"verse_number":15,"scripture_text":"Wahrlich, wahrlich, ich sage euch: Ihr müsst immer wachen und beten, damit ihr nicht vom Teufel versucht werdet und ihr von ihm in Gefangenschaft geführt werdet."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":18,"verse_number":16,"scripture_text":"Und wie ich unter euch gebetet habe, so sollt auch ihr in meiner Kirche beten, unter meinem Volk, das umkehrt und sich in meinem Namen taufen lässt. Siehe, ich bin das Licht; ich habe euch ein Beispiel gesetzt."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":18,"verse_number":17,"scripture_text":"Und es begab sich: Als Jesus diese Worte zu seinen Jüngern gesprochen hatte, wandte er sich wieder an die Menge und sprach zu ihr:"},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":18,"verse_number":18,"scripture_text":"Siehe, wahrlich, wahrlich, ich sage euch: Ihr müsst immer wachen und beten, damit ihr nicht in Versuchung geratet; denn der Satan verlangt nach euch, dass er euch siebe wie Weizen."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":18,"verse_number":19,"scripture_text":"Darum müsst ihr immer in meinem Namen zum Vater beten;"},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":18,"verse_number":20,"scripture_text":"und alles, was ihr den Vater in meinem Namen bittet, sofern es recht ist und ihr glaubt, dass ihr empfangen werdet, siehe, das wird euch gegeben werden."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":18,"verse_number":21,"scripture_text":"Betet in euren Familien immer in meinem Namen zum Vater, damit eure Frauen und eure Kinder gesegnet seien."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":18,"verse_number":22,"scripture_text":"Und siehe, ihr sollt euch oft versammeln; und ihr sollt niemandem verbieten, zu euch zu kommen, wenn ihr euch versammelt, sondern zulassen, dass sie zu euch kommen, und es ihnen nicht verbieten;"},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":18,"verse_number":23,"scripture_text":"aber ihr sollt für sie beten und sollt sie nicht ausstoßen; und wenn es so ist, dass sie oft zu euch kommen, sollt ihr in meinem Namen für sie zum Vater beten."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":18,"verse_number":24,"scripture_text":"Darum haltet euer Licht hoch, damit es der Welt leuchte. Siehe, ich bin das Licht, das ihr hochhalten sollt – das, was ihr mich habt tun sehen. Siehe, ihr seht, dass ich zum Vater gebetet habe; und ihr alle wart Zeugen."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":18,"verse_number":25,"scripture_text":"Und ihr seht, ich habe geboten, dass keiner von euch weggehen soll, sondern habe vielmehr geboten, dass ihr zu mir kommen sollt, damit ihr fühlen und sehen könnt; ebenso sollt ihr mit der Welt verfahren; und wer auch immer dieses Gebot bricht, der lässt zu, dass er in Versuchung geführt wird."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":18,"verse_number":26,"scripture_text":"Und nun begab es sich: Als Jesus diese Worte gesprochen hatte, wandte er seine Augen wieder den Jüngern zu, die er erwählt hatte, und sprach zu ihnen:"},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":18,"verse_number":27,"scripture_text":"Siehe, wahrlich, wahrlich, ich sage euch: Ich gebe euch noch ein Gebot, und dann muss ich zu meinem Vater gehen, damit ich andere Gebote erfülle, die er mir gegeben hat."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":18,"verse_number":28,"scripture_text":"Und nun siehe, dies ist das Gebot, das ich euch gebe: Ihr sollt nicht zulassen, dass irgendjemand wissentlich unwürdig von meinem Fleisch und Blut nimmt, wenn ihr es darreicht;"},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":18,"verse_number":29,"scripture_text":"denn wer mein Fleisch und Blut unwürdig isst und trinkt, der isst und trinkt Verdammnis für seine Seele; darum, wenn ihr wisst, dass ein Mensch nicht würdig ist, von meinem Fleisch und Blut zu essen und zu trinken, so sollt ihr es ihm verbieten."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":18,"verse_number":30,"scripture_text":"Doch sollt ihr ihn nicht von euch ausstoßen, sondern ihr sollt ihm dienen und sollt in meinem Namen für ihn zum Vater beten; und wenn es so ist, dass er umkehrt und sich in meinem Namen taufen lässt, dann sollt ihr ihn aufnehmen und sollt ihm von meinem Fleisch und Blut darreichen."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":18,"verse_number":31,"scripture_text":"Wenn er aber nicht umkehrt, so soll er meinem Volk nicht zugezählt werden, damit er nicht mein Volk zerstöre; denn siehe, ich kenne meine Schafe, und sie sind gezählt."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":18,"verse_number":32,"scripture_text":"Doch sollt ihr ihn nicht aus euren Synagogen oder euren Anbetungsstätten ausstoßen, denn solchen Menschen sollt ihr auch weiterhin dienen; denn ihr wisst nicht, ob sie nicht zurückkommen und umkehren und mit voller Herzensabsicht zu mir kommen und ich sie heilen werde; und ihr werdet das Mittel sein, um ihnen die Errettung zu bringen."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":18,"verse_number":33,"scripture_text":"Darum befolgt diese Worte, die ich euch geboten habe, damit ihr nicht dem Schuldspruch verfallt; denn weh dem, den der Vater schuldig spricht."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":18,"verse_number":34,"scripture_text":"Und ich gebe euch diese Gebote wegen der Auseinandersetzungen, die es unter euch gegeben hat. Und gesegnet seid ihr, wenn ihr keine Auseinandersetzungen unter euch habt."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":18,"verse_number":35,"scripture_text":"Und nun gehe ich zum Vater, denn es ist ratsam, dass ich um euretwillen zum Vater gehe."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":18,"verse_number":36,"scripture_text":"Und es begab sich: Als Jesus mit diesen Worten zu Ende gekommen war, berührte er die Jünger, die er erwählt hatte, einen nach dem anderen mit der Hand, ja, bis er sie alle berührt hatte; und als er sie berührte, redete er zu ihnen."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":18,"verse_number":37,"scripture_text":"Und die Menge vernahm die Worte nicht, die er redete, darum gab sie nicht Zeugnis; aber die Jünger gaben Zeugnis, dass er ihnen Macht gab, den Heiligen Geist zu spenden. Und ich werde euch später noch zeigen, dass dieses Zeugnis wahr ist."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":18,"verse_number":38,"scripture_text":"Und es begab sich: Als Jesus sie alle berührt hatte, kam eine Wolke und überschattete die Menge, sodass sie Jesus nicht sehen konnten."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":18,"verse_number":39,"scripture_text":"Und während sie überschattet waren, schied er von ihnen und fuhr in den Himmel auf. Und die Jünger sahen und gaben Zeugnis, dass er wieder in den Himmel auffuhr."}]},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":19,"verses":[{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":19,"verse_number":1,"scripture_text":"Und nun begab es sich: Als Jesus in den Himmel aufgefahren war, zerstreute sich die Menge, und jeder Mann nahm seine Frau und seine Kinder und kehrte zu seinem eigenen Haus zurück."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":19,"verse_number":2,"scripture_text":"Und unverzüglich, noch ehe es finster wurde, wurde es unter dem Volk weithin laut verkündet, dass die Menge Jesus gesehen hatte und dass er ihr gedient hatte und dass er sich der Menge auch am nächsten Tag zeigen würde."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":19,"verse_number":3,"scripture_text":"Ja, und selbst die ganze Nacht lang wurde das über Jesus weithin laut verkündet, und so sehr sandte man aus unter das Volk, dass es viele gab, ja, eine überaus große Anzahl, die sich in jener ganzen Nacht über die Maßen anstrengten, um am Morgen an dem Ort zu sein, wo Jesus sich der Menge zeigen würde."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":19,"verse_number":4,"scripture_text":"Und es begab sich: Als die Menge am nächsten Tag versammelt war, siehe, da gingen Nephi und sein Bruder, den er von den Toten erweckt hatte und dessen Name Timotheus war, und ebenso sein Sohn, dessen Name Jonas war, und auch Matoni und sein Bruder Matonihach und Kumen und Kumenonhi und Jeremia und Schemnon und Jonas und Zidkija und Jesaja – dies aber sind die Namen der Jünger, die Jesus erwählt hatte – und es begab sich: Sie gingen hin und standen inmitten der Menge."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":19,"verse_number":5,"scripture_text":"Und siehe, die Menge war so groß, dass sie sie in zwölf Gruppen teilen ließen."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":19,"verse_number":6,"scripture_text":"Und die Zwölf lehrten die Menge; und siehe, sie ließen die Menge auf dem Erdboden niederknien und im Namen Jesu zum Vater beten."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":19,"verse_number":7,"scripture_text":"Und auch die Jünger beteten im Namen Jesu zum Vater. Und es begab sich: Sie standen auf und dienten dem Volk."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":19,"verse_number":8,"scripture_text":"Und als sie die gleichen Worte verkündet hatten, die Jesus gesprochen hatte – in nichts von den Worten abweichend, die Jesus gesprochen hatte –, siehe, da knieten sie abermals nieder und beteten im Namen Jesu zum Vater."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":19,"verse_number":9,"scripture_text":"Und sie beteten um das, was sie am meisten wünschten; und sie wünschten, es möge ihnen der Heilige Geist gegeben werden."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":19,"verse_number":10,"scripture_text":"Und als sie so gebetet hatten, gingen sie an den Rand des Wassers hinab, und die Menge folgte ihnen."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":19,"verse_number":11,"scripture_text":"Und es begab sich: Nephi stieg in das Wasser hinab und wurde getauft."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":19,"verse_number":12,"scripture_text":"Und er kam aus dem Wasser hervor und fing an zu taufen. Und er taufte all jene, die Jesus erwählt hatte."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":19,"verse_number":13,"scripture_text":"Und es begab sich: Als sie alle getauft waren und aus dem Wasser hervorgekommen waren, fiel der Heilige Geist auf sie, und sie wurden vom Heiligen Geist und von Feuer erfüllt."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":19,"verse_number":14,"scripture_text":"Und siehe, sie waren ringsum wie von Feuer umschlossen; und es kam vom Himmel herab, und die Menge war dessen Zeuge und gab Zeugnis; und Engel kamen aus dem Himmel herab und dienten ihnen."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":19,"verse_number":15,"scripture_text":"Und es begab sich: Als die Engel den Jüngern dienten, siehe, da kam Jesus und stand in der Mitte und diente ihnen."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":19,"verse_number":16,"scripture_text":"Und es begab sich: Er redete zur Menge und gebot allen, abermals auf der Erde niederzuknien, und auch seine Jünger sollten auf der Erde niederknien."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":19,"verse_number":17,"scripture_text":"Und es begab sich: Als sie alle auf der Erde niedergekniet waren, gebot er seinen Jüngern zu beten."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":19,"verse_number":18,"scripture_text":"Und siehe, sie fingen zu beten an; und sie beteten zu Jesus und nannten ihn ihren Herrn und ihren Gott."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":19,"verse_number":19,"scripture_text":"Und es begab sich: Jesus entfernte sich aus ihrer Mitte und ging eine kleine Strecke hinweg von ihnen und beugte sich zur Erde nieder, und er sprach:"},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":19,"verse_number":20,"scripture_text":"Vater, ich danke dir, dass du den Heiligen Geist denen gegeben hast, die ich erwählt habe; und es ist wegen ihres Glaubens an mich, dass ich sie aus der Welt erwählt habe."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":19,"verse_number":21,"scripture_text":"Vater, ich bitte dich, du wollest den Heiligen Geist all denen geben, die an ihre Worte glauben werden."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":19,"verse_number":22,"scripture_text":"Vater, du hast ihnen den Heiligen Geist gegeben, weil sie an mich glauben; und du siehst, dass sie an mich glauben, weil du sie hörst und sie zu mir beten; und sie beten zu mir, weil ich bei ihnen bin."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":19,"verse_number":23,"scripture_text":"Und nun, Vater, bete ich zu dir für sie und auch für all jene, die an ihre Worte glauben werden, damit sie an mich glauben, damit ich in ihnen sei, wie du, Vater, in mir bist, damit wir eins seien."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":19,"verse_number":24,"scripture_text":"Und es begab sich: Als Jesus so zum Vater gebetet hatte, kam er zu seinen Jüngern, und siehe, sie fuhren immer noch fort, ohne Unterlass, zu ihm zu beten; und sie machten nicht viele Worte, denn es wurde ihnen eingegeben, was sie beten sollten, und sie wurden von Verlangen erfüllt."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":19,"verse_number":25,"scripture_text":"Und es begab sich: Jesus segnete sie, während sie zu ihm beteten; und sein Angesicht lächelte ihnen zu, und das Licht seines Angesichts leuchtete ihnen, und siehe, sie waren so weiß wie das Angesicht Jesu und auch seine Kleider; und siehe, deren Weiße übertraf alle Weiße, ja, es konnte sogar auf Erden nichts so Weißes geben wie deren Weiße."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":19,"verse_number":26,"scripture_text":"Und Jesus sprach zu ihnen: Betet weiter; und so hörten sie nicht auf zu beten."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":19,"verse_number":27,"scripture_text":"Und er wandte sich wieder von ihnen und ging eine kleine Strecke hinweg und beugte sich zur Erde nieder; und er betete abermals zum Vater, nämlich:"},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":19,"verse_number":28,"scripture_text":"Vater, ich danke dir, dass du jene rein gemacht hast, die ich erwählt habe, wegen ihres Glaubens, und ich bete für sie und auch für die, die an ihre Worte glauben werden, damit sie durch den Glauben an ihre Worte in mir rein gemacht werden, ja, so wie sie in mir rein gemacht sind."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":19,"verse_number":29,"scripture_text":"Vater, ich bete nicht für die Welt, sondern für jene, die du mir aus der Welt gegeben hast, wegen ihres Glaubens, damit sie in mir rein gemacht werden, damit ich in ihnen sei, wie du, Vater, in mir bist, damit wir eins seien, damit ich in ihnen verherrlicht werde."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":19,"verse_number":30,"scripture_text":"Und als Jesus diese Worte geredet hatte, kam er wieder zu seinen Jüngern; und siehe, sie beteten unentwegt, ohne Unterlass, zu ihm; und er lächelte abermals auf sie herab; und siehe, sie waren weiß, ja, wie Jesus."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":19,"verse_number":31,"scripture_text":"Und es begab sich: Er ging abermals eine kleine Strecke hinweg und betete zum Vater;"},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":19,"verse_number":32,"scripture_text":"und die Zunge kann die Worte nicht sprechen, die er betete, auch können die Worte, die er betete, von Menschen nicht niedergeschrieben werden."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":19,"verse_number":33,"scripture_text":"Und die Menge hat es gehört und gibt Zeugnis; und ihr Herz war offen, und die Menschen verstanden in ihrem Herzen die Worte, die er betete."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":19,"verse_number":34,"scripture_text":"Doch so groß und wunderbar waren die Worte, die er betete, dass sie nicht niedergeschrieben werden können, auch können sie von Menschen nicht ausgesprochen werden."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":19,"verse_number":35,"scripture_text":"Und es begab sich: Als Jesus mit seinem Beten zu Ende gekommen war, kam er wieder zu den Jüngern und sprach zu ihnen: So großen Glauben habe ich unter allen Juden niemals gesehen; darum konnte ich ihnen so große Wundertaten nicht zeigen, wegen ihres Unglaubens."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":19,"verse_number":36,"scripture_text":"Wahrlich, ich sage euch: Es gibt keinen von ihnen, der solch Großes gesehen hat, wie ihr es gesehen habt; auch haben sie nicht solch Großes gehört, wie ihr es gehört habt."}]},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":20,"verses":[{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":20,"verse_number":1,"scripture_text":"Und es begab sich: Er gebot der Menge, sie sollte aufhören zu beten, und auch seinen Jüngern. Und er gebot ihnen, sie sollten nicht aufhören, im Herzen zu beten."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":20,"verse_number":2,"scripture_text":"Und er gebot ihnen, sich zu erheben und aufzustehen. Und sie erhoben sich und standen auf."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":20,"verse_number":3,"scripture_text":"Und es begab sich: Abermals brach er Brot und segnete es und gab den Jüngern zu essen."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":20,"verse_number":4,"scripture_text":"Und als sie gegessen hatten, gebot er ihnen, Brot zu brechen und der Menge zu geben."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":20,"verse_number":5,"scripture_text":"Und als sie der Menge gegeben hatten, gab er ihnen auch Wein zu trinken und gebot ihnen, der Menge zu geben."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":20,"verse_number":6,"scripture_text":"Nun war aber kein Brot und auch kein Wein von den Jüngern gebracht worden, auch nicht von der Menge;"},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":20,"verse_number":7,"scripture_text":"aber er gab ihnen wahrhaftig Brot zu essen und auch Wein zu trinken."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":20,"verse_number":8,"scripture_text":"Und er sprach zu ihnen: Wer dieses Brot isst, der isst von meinem Leib für seine Seele; und wer von diesem Wein trinkt, der trinkt von meinem Blut für seine Seele; und seine Seele wird nie hungern noch dürsten, sondern wird satt sein."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":20,"verse_number":9,"scripture_text":"Als nun die ganze Menge gegessen und getrunken hatte, siehe, da wurden alle vom Geist erfüllt; und sie riefen mit einer Stimme und priesen Jesus, den sie sahen und auch hörten."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":20,"verse_number":10,"scripture_text":"Und es begab sich: Als sie alle Jesus gepriesen hatten, sprach er zu ihnen: Siehe, nun vollende ich das Gebot, das der Vater mir für dieses Volk geboten hat, das ein Überrest des Hauses Israel ist."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":20,"verse_number":11,"scripture_text":"Ihr erinnert euch, dass ich zu euch geredet und gesagt habe, wenn die Worte Jesajas sich erfüllen würden – siehe, sie stehen geschrieben, ihr habt sie vor euch, darum forscht in ihnen –"},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":20,"verse_number":12,"scripture_text":"und wahrlich, wahrlich, ich sage euch: Wenn sie sich erfüllen werden, dann ist die Erfüllung des Bundes, den der Vater für sein Volk gemacht hat, o Haus Israel."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":20,"verse_number":13,"scripture_text":"Und dann werden die Überreste, die weithin über den Erdboden zerstreut sein werden, vom Osten und vom Westen und vom Süden und vom Norden eingesammelt werden; und sie werden zur Erkenntnis des Herrn, ihres Gottes, gebracht werden, der sie erlöst hat."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":20,"verse_number":14,"scripture_text":"Und der Vater hat mir geboten, dass ich euch dieses Land als euer Erbteil geben soll."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":20,"verse_number":15,"scripture_text":"Und ich sage euch: Wenn die Anderen nicht umkehren nach der Segnung, die sie empfangen werden, nachdem sie mein Volk zerstreut haben –"},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":20,"verse_number":16,"scripture_text":"dann werdet ihr, die ihr ein Überrest des Hauses Jakob seid, unter sie hingehen; und ihr werdet inmitten derer sein, die viele sein werden; und ihr werdet unter ihnen sein wie ein Löwe unter den Tieren des Waldes und wie ein junger Löwe unter den Schafherden, der, wenn er hindurchschreitet, niedertritt und auch in Stücke reißt, und niemand kann befreien."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":20,"verse_number":17,"scripture_text":"Deine Hand wird über deine Widersacher erhoben werden, und alle deine Feinde werden ausgelöscht werden."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":20,"verse_number":18,"scripture_text":"Und ich werde mein Volk sammeln, wie man seine Garben auf die Tenne sammelt."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":20,"verse_number":19,"scripture_text":"Denn ich werde mein Volk, mit dem der Vater den Bund gemacht hat, ja, ich werde dein Horn zu Eisen machen, und ich werde deine Hufe zu Bronze machen. Und du wirst viele Völker in Stücke schlagen; und ich werde ihren Gewinn dem Herrn weihen und ihre Habe dem Herrn der ganzen Erde. Und siehe, ich bin es, der dies tut."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":20,"verse_number":20,"scripture_text":"Und es wird sich begeben, spricht der Vater: Das Schwert meiner Gerechtigkeit wird an jenem Tag über ihnen hängen; und wenn sie nicht umkehren, wird es auf sie fallen, spricht der Vater, ja, nämlich auf alle Nationen der Anderen."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":20,"verse_number":21,"scripture_text":"Und es wird sich begeben: Ich werde mein Volk aufrichten, o Haus Israel."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":20,"verse_number":22,"scripture_text":"Und siehe, dieses Volk werde ich in diesem Land aufrichten, damit der Bund erfüllt werde, den ich mit eurem Vater Jakob gemacht habe; und es wird ein Neues Jerusalem sein. Und die Mächte des Himmels werden inmitten dieses Volkes sein; ja, ich selbst werde in eurer Mitte sein."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":20,"verse_number":23,"scripture_text":"Siehe, ich bin es, von dem Mose gesprochen hat, nämlich: Einen Propheten wird der Herr, euer Gott, aus euren Brüdern euch erwecken, mir gleich; auf ihn sollt ihr hören in allem, was auch immer er euch sagen wird. Und es wird sich begeben: Jede Seele, die nicht auf jenen Propheten hört, wird aus dem Volk ausgeschlossen werden."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":20,"verse_number":24,"scripture_text":"Wahrlich, ich sage euch: Ja, und alle Propheten von Samuel an und jene, die ihm folgen, alle, die gesprochen haben, die haben von mir gezeugt."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":20,"verse_number":25,"scripture_text":"Und siehe, ihr seid die Kinder der Propheten; und ihr seid vom Haus Israel; und ihr seid von dem Bund, den der Vater mit euren Vätern gemacht hat, als er zu Abraham sprach: Und in deinen Nachkommen werden alle Geschlechter der Erde gesegnet sein."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":20,"verse_number":26,"scripture_text":"Der Vater hat nun mich zuerst für euch erweckt und mich gesandt, euch zu segnen, indem ich einen jeden von euch von seinen Übeltaten abwende; und dies, weil ihr die Kinder des Bundes seid –"},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":20,"verse_number":27,"scripture_text":"und nachdem ihr gesegnet seid, erfüllt der Vater sodann den Bund, den er mit Abraham gemacht hat, nämlich: In deinen Nachkommen werden alle Geschlechter der Erde gesegnet sein – indem der Heilige Geist durch mich über die Anderen ausgegossen wird, und diese Segnung auf den Anderen wird sie mächtig machen über alle, sodass sie mein Volk zerstreuen, o Haus Israel."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":20,"verse_number":28,"scripture_text":"Und sie werden dem Volk dieses Landes eine Geißel sein. Doch wenn sie die Fülle meines Evangeliums empfangen haben werden und wenn sie dann ihr Herz gegen mich verhärten, so werde ich ihnen ihre Übeltaten auf ihr eigenes Haupt zurückkommen lassen, spricht der Vater."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":20,"verse_number":29,"scripture_text":"Und ich werde des Bundes gedenken, den ich mit meinem Volk gemacht habe; und ich habe mit ihm den Bund gemacht, dass ich es zu der von mir selbst bestimmten Zeit sammeln werde, dass ich ihm abermals das Land seiner Väter zum Erbteil geben werde, nämlich das Land Jerusalem, welches für es das verheißene Land für immer ist, spricht der Vater."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":20,"verse_number":30,"scripture_text":"Und es wird sich begeben: Die Zeit kommt, da ihm die Fülle meines Evangeliums gepredigt werden wird;"},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":20,"verse_number":31,"scripture_text":"und es wird an mich glauben, dass ich Jesus Christus bin, der Sohn Gottes, und wird in meinem Namen zum Vater beten."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":20,"verse_number":32,"scripture_text":"Dann werden seine Wächter die Stimme erheben; und mit vereinter Stimme werden sie jauchzen, denn sie werden Aug in Auge sehen."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":20,"verse_number":33,"scripture_text":"Dann wird der Vater mein Volk abermals sammeln und ihm Jerusalem als das Land seines Erbteils geben."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":20,"verse_number":34,"scripture_text":"Dann wird es in Jubel ausbrechen: Jauchzt miteinander, ihr wüsten Stätten Jerusalems; denn der Vater hat sein Volk getröstet, er hat Jerusalem erlöst."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":20,"verse_number":35,"scripture_text":"Der Vater hat seinen heiligen Arm entblößt vor den Augen aller Nationen, und alle Enden der Erde werden die Errettung des Vaters sehen; und der Vater und ich sind eins."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":20,"verse_number":36,"scripture_text":"Und dann wird das zustande gebracht werden, was geschrieben steht: Erwache, erwache abermals, und lege deine Stärke an, o Zion; lege deine schönen Gewänder an, o Jerusalem, heilige Stadt, denn von nun an wird in dich kein Unbeschnittener mehr hineingehen und kein Unreiner."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":20,"verse_number":37,"scripture_text":"Schüttle dir den Staub ab; erhebe dich, setze dich hin, o Jerusalem; löse dich von den Fesseln deines Halses, o gefangene Tochter Zions."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":20,"verse_number":38,"scripture_text":"Denn so spricht der Herr: Ihr habt euch für nichts verkauft, und ihr werdet ohne Geld erlöst werden."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":20,"verse_number":39,"scripture_text":"Wahrlich, wahrlich, ich sage euch: Mein Volk wird meinen Namen kennen; ja, an dem Tag wird es wissen, dass ich es bin, der spricht."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":20,"verse_number":40,"scripture_text":"Und dann wird es sprechen: Wie anmutig sind auf den Bergen die Füße dessen, der ihnen gute Nachricht bringt, der Frieden verkündigt, der ihnen gute Nachricht von Gutem bringt, der die Errettung verkündigt, der zu Zion spricht: Dein Gott regiert!"},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":20,"verse_number":41,"scripture_text":"Und dann wird ein Schrei sich erheben: Weichet, weichet, geht von dort hinaus; rührt nichts Unreines an; geht hinaus aus ihrer Mitte; seid rein, die ihr die Gefäße des Herrn tragt!"},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":20,"verse_number":42,"scripture_text":"Denn ihr sollt nicht in Hast hinausgehen und nicht in Flucht weggehen; denn der Herr wird vor euch hergehen, und der Gott Israels wird eure Nachhut sein."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":20,"verse_number":43,"scripture_text":"Siehe, mein Diener wird einsichtig handeln; er wird erhöht und erhoben werden und sehr hoch sein."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":20,"verse_number":44,"scripture_text":"Wie so viele über dich erstaunt waren – sein Aussehen war so entstellt, mehr als das irgendeines Menschen, und seine Gestalt mehr als die der Söhne der Menschen –,"},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":20,"verse_number":45,"scripture_text":"so wird er viele Nationen besprengen; über ihn werden Könige den Mund verschließen, denn, was ihnen nicht erzählt worden war, das werden sie sehen; und was sie nicht gehört hatten, das werden sie wahrnehmen."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":20,"verse_number":46,"scripture_text":"Wahrlich, wahrlich, ich sage euch: Dies alles wird gewiss eintreten, so wie der Vater mir geboten hat. Dann wird dieser Bund, den der Vater mit seinem Volk als Bund geschlossen hat, erfüllt werden; und dann wird Jerusalem wieder von meinem Volk bewohnt werden, und es wird das Land seines Erbteils sein."}]},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":21,"verses":[{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":21,"verse_number":1,"scripture_text":"Und wahrlich, ich sage euch: Ich gebe euch ein Zeichen, damit ihr die Zeit wisst, wann dies daran ist, sich zu ereignen – dass ich mein Volk, o Haus Israel, von seiner langen Zerstreuung sammle und unter ihm wieder mein Zion aufrichte;"},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":21,"verse_number":2,"scripture_text":"und siehe, dies ist es, was ich euch zum Zeichen gebe – denn wahrlich, ich sage euch: Wenn das, was ich euch verkünde und was ich euch später noch verkünden werde, aus mir selbst und durch die Macht des Heiligen Geistes, der euch vom Vater gegeben werden wird, den Anderen kundgetan wird, damit sie von diesem Volk wissen mögen, das ein Überrest des Hauses Jakob ist, und von diesem meinem Volk, das von ihnen zerstreut werden wird;"},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":21,"verse_number":3,"scripture_text":"wahrlich, wahrlich, ich sage euch: Wenn ihnen dies vom Vater kundgetan werden und vom Vater von ihnen zu euch gelangen wird;"},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":21,"verse_number":4,"scripture_text":"denn es ist nach des Vaters Weisheit, dass sie in diesem Land aufgerichtet und durch die Macht des Vaters als freies Volk errichtet werden, damit dies von ihnen an einen Überrest eurer Nachkommen gelangt, damit sich der Bund des Vaters erfülle, den er mit seinem Volk, o Haus Israel, als Bund geschlossen hat;"},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":21,"verse_number":5,"scripture_text":"darum, wenn diese Werke und die Werke, die später noch unter euch vollbracht werden, von den Anderen an eure Nachkommen hervorkommen, die des Übeltuns wegen in Unglauben verfallen werden;"},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":21,"verse_number":6,"scripture_text":"denn so gefällt es dem Vater, dass dies von den Anderen hervorkomme, damit er den Anderen seine Macht erzeige aus diesem Grund, dass die Anderen, sofern sie ihr Herz nicht verhärten, dass sie umkehren und zu mir kommen und sich in meinem Namen taufen lassen und von den wahren Punkten meiner Lehre wissen mögen, damit sie meinem Volk, o Haus Israel, zugezählt werden können;"},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":21,"verse_number":7,"scripture_text":"und wenn dies sich begibt, dass deine Nachkommen anfangen, dies zu erkennen – so wird es ihnen ein Zeichen sein, damit sie wissen können, dass das Werk des Vaters bereits begonnen hat, um den Bund zu erfüllen, den er für diejenigen gemacht hat, die vom Haus Israel sind."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":21,"verse_number":8,"scripture_text":"Und wenn jener Tag kommt, so wird es sich begeben: Könige werden den Mund verschließen; denn was ihnen nicht erzählt worden war, das werden sie sehen; und was sie nicht gehört hatten, das werden sie wahrnehmen."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":21,"verse_number":9,"scripture_text":"Denn an jenem Tag wird der Vater um meinetwillen ein Werk bewirken, das ein großes und ein wunderbares Werk unter ihnen sein wird; und es wird unter ihnen welche geben, die es nicht glauben werden, obwohl ein Mann es ihnen verkünden wird."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":21,"verse_number":10,"scripture_text":"Aber siehe, das Leben meines Dieners wird in meiner Hand sein; darum werden sie ihn nicht verletzen, obwohl er ihretwegen entstellt sein wird. Doch ich werde ihn heilen, denn ich werde ihnen zeigen, dass meine Weisheit größer ist als die Schlauheit des Teufels."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":21,"verse_number":11,"scripture_text":"Darum wird es sich begeben: Wer auch immer nicht an meine Worte glaubt, der ich Jesus Christus bin, die der Vater durch ihn zu den Anderen hervorbringen lassen wird, und ihm Macht geben wird, dass er sie zu den Anderen hervorbringt (es wird so geschehen, wie Mose es gesagt hat), der wird aus meinem Volk ausgeschlossen werden, aus denen, die zum Bund gehören."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":21,"verse_number":12,"scripture_text":"Und mein Volk, das ein Überrest von Jakob ist, wird unter den Anderen sein, ja, inmitten von ihnen wie ein Löwe unter den Tieren des Waldes, wie ein junger Löwe unter den Schafherden, der, wenn er hindurchschreitet, niedertritt und auch in Stücke reißt, und niemand kann befreien."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":21,"verse_number":13,"scripture_text":"Seine Hände werden über seine Widersacher erhoben werden, und alle seine Feinde werden ausgelöscht werden."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":21,"verse_number":14,"scripture_text":"Ja, weh sei den Anderen, wenn sie nicht umkehren; denn es wird sich an dem Tag begeben, spricht der Vater, dass ich deine Pferde aus deiner Mitte auslöschen werde, und ich werde deine Streitwagen zerstören;"},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":21,"verse_number":15,"scripture_text":"und ich werde die Städte deines Landes auslöschen und alle deine Festungen niederwerfen;"},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":21,"verse_number":16,"scripture_text":"und ich werde die Zauberei aus deinem Land auslöschen, und du wirst keine Wahrsager mehr haben;"},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":21,"verse_number":17,"scripture_text":"deine Schnitzbilder werde ich auch auslöschen und deine Standbilder aus deiner Mitte, und du wirst die Werke deiner Hände nicht mehr anbeten;"},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":21,"verse_number":18,"scripture_text":"und ich werde deine Haine aus deiner Mitte herausreißen; auch werde ich deine Städte zerstören."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":21,"verse_number":19,"scripture_text":"Und es wird sich begeben: Alles Lügen und Täuschen und Neiden und Streiten und alle Priesterlist und Hurerei werden hinweggetan werden."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":21,"verse_number":20,"scripture_text":"Denn, so spricht der Vater, es wird sich begeben: Wer auch immer an jenem Tag nicht umkehrt und zu meinem geliebten Sohn kommt, den werde ich abschneiden von meinem Volk, o Haus Israel;"},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":21,"verse_number":21,"scripture_text":"und ich werde Vergeltung und Ungestüm an ihnen üben, ja, wie an den Heiden, wie sie solches noch nicht vernommen haben."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":21,"verse_number":22,"scripture_text":"Aber wenn sie umkehren und auf meine Worte hören und ihr Herz nicht verhärten, werde ich unter ihnen meine Kirche aufrichten, und sie werden in den Bund eintreten und diesem, dem Überrest von Jakob, zugezählt werden, dem ich dieses Land als sein Erbteil gegeben habe;"},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":21,"verse_number":23,"scripture_text":"und sie werden meinem Volk beistehen, dem Überrest von Jakob, und auch allen vom Haus Israel, die kommen werden, um eine Stadt zu bauen, die das Neue Jerusalem heißen wird."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":21,"verse_number":24,"scripture_text":"Und dann werden sie meinem Volk beistehen, dass sie gesammelt werden, die über das ganze Land zerstreut sind, herein in das Neue Jerusalem."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":21,"verse_number":25,"scripture_text":"Und dann wird die Macht des Himmels unter sie herabkommen; und auch ich werde inmitten sein."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":21,"verse_number":26,"scripture_text":"Und dann wird das Werk des Vaters an dem Tag beginnen, ja, wenn dieses Evangelium unter dem Überrest dieses Volkes gepredigt werden wird. Wahrlich, ich sage euch: An dem Tag wird das Werk des Vaters unter allen Zerstreuten meines Volkes beginnen, ja, nämlich den Stämmen, die verloren sind, die der Vater aus Jerusalem weggeführt hat."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":21,"verse_number":27,"scripture_text":"Ja, das Werk wird unter allen Zerstreuten meines Volkes beginnen, durch den Vater, der den Weg bereitet, wodurch sie zu mir kommen können, damit sie den Vater in meinem Namen anrufen können."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":21,"verse_number":28,"scripture_text":"Ja, und dann wird das Werk durch den Vater unter allen Nationen beginnen, um den Weg zu bereiten, wodurch sein Volk gesammelt werden kann, heim in das Land seines Erbteils."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":21,"verse_number":29,"scripture_text":"Und sie werden hinausgehen aus allen Nationen; und sie werden nicht in Hast hinausgehen und nicht in Flucht weggehen; denn ich werde vor ihnen hergehen, spricht der Vater, und ich werde ihre Nachhut sein."}]},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":22,"verses":[{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":22,"verse_number":1,"scripture_text":"Und dann wird sich begeben, was geschrieben steht: Juble, du Unfruchtbare, die du nicht geboren hast; brich in Jubel aus und jauchze, die du keine Wehen gehabt hast; denn es gibt mehr Kinder von der Vereinsamten als Kinder von der verheirateten Frau, spricht der Herr."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":22,"verse_number":2,"scripture_text":"Vergrößere den Raum deines Zeltes, und lass sie die Behänge deiner Wohnstätten ausspannen; spare nicht, mache deine Seile lang, und mache deine Pfähle stark;"},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":22,"verse_number":3,"scripture_text":"denn du wirst dich ausbreiten zur rechten Hand und zur linken, und deine Nachkommen werden die Anderen beerben und werden die verwüsteten Städte bevölkern."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":22,"verse_number":4,"scripture_text":"Fürchte dich nicht, denn dir wird keine Schande erwachsen; sei auch nicht beschämt, denn du wirst nicht zuschanden werden; denn du wirst die Schande deiner Jugend vergessen und wirst der Schmach deiner Jugend nicht mehr gedenken und wirst der Schmach deiner Witwenschaft nicht mehr gedenken."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":22,"verse_number":5,"scripture_text":"Denn der dich gemacht hat, dein Ehemann, der Herr der Heerscharen ist sein Name; und dein Erlöser, der Heilige Israels – der Gott der ganzen Erde wird er genannt werden."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":22,"verse_number":6,"scripture_text":"Denn der Herr hat dich gerufen wie eine Frau, die verlassen und im Geist bekümmert ist, und eine Frau der Jugend, als du verstoßen wurdest, spricht dein Gott."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":22,"verse_number":7,"scripture_text":"Für einen kleinen Augenblick habe ich dich verlassen, aber mit großer Barmherzigkeit werde ich dich sammeln."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":22,"verse_number":8,"scripture_text":"In einem Anflug von Zorn verbarg ich mein Gesicht für einen Augenblick vor dir, aber mit immerwährendem Wohlwollen werde ich zu dir barmherzig sein, spricht der Herr, dein Erlöser."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":22,"verse_number":9,"scripture_text":"Denn dies ist mir wie die Wasser Noachs; denn wie ich geschworen habe, dass die Wasser Noachs nie mehr über die Erde gehen sollen, so habe ich geschworen, dass ich dir nicht grollen will."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":22,"verse_number":10,"scripture_text":"Denn die Berge werden weichen und die Hügel entfernt werden, aber mein Wohlwollen wird von dir nicht weichen, noch wird der Bund meines Friedens entfernt werden, spricht der Herr, der Erbarmen mit dir hat."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":22,"verse_number":11,"scripture_text":"O du Bedrängte, von Unwetter umhergeworfen und nicht getröstet! Siehe, ich werde deine Steine in schönen Farben legen und deine Grundmauern mit Saphiren auslegen."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":22,"verse_number":12,"scripture_text":"Und ich werde deine Fenster aus Achat machen und deine Tore aus Karfunkelsteinen und alle deine Umfassungen aus Edelsteinen."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":22,"verse_number":13,"scripture_text":"Und alle deine Kinder werden vom Herrn belehrt werden; und groß wird der Friede deiner Kinder sein."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":22,"verse_number":14,"scripture_text":"In Rechtschaffenheit wirst du aufgerichtet sein; du wirst fern von Bedrückung sein, denn du wirst dich nicht fürchten, und vom Schrecken, denn er wird dir nicht nahe kommen."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":22,"verse_number":15,"scripture_text":"Siehe, diese werden sich gewiss gegen dich versammeln, aber nicht durch mich; wer auch immer sich gegen dich versammelt, wird um deinetwillen fallen."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":22,"verse_number":16,"scripture_text":"Siehe, ich habe den Schmied erschaffen, der das Kohlenfeuer anbläst und der ein Werkzeug hervorbringt für seine Arbeit; und ich habe den Verwüster erschaffen, um zu zerstören."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":22,"verse_number":17,"scripture_text":"Keiner Waffe, gegen dich geformt, wird etwas gelingen; und jede Zunge, die im Gericht gegen dich schmäht, wirst du schuldig sprechen. Dies ist das Erbe der Diener des Herrn, und ihre Rechtschaffenheit ist von mir, spricht der Herr."}]},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":23,"verses":[{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":23,"verse_number":1,"scripture_text":"Und nun siehe, ich sage euch: Ihr sollt hierin forschen; ja, das Gebot gebe ich euch, hierin eifrig zu forschen; denn groß sind die Worte Jesajas."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":23,"verse_number":2,"scripture_text":"Denn gewiss hat er mit seinen Worten an alles gerührt, was sich auf mein Volk bezieht, das vom Haus Israel ist; darum muss es notwendigerweise so sein, dass er auch zu den Anderen reden muss."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":23,"verse_number":3,"scripture_text":"Und alles, was er geredet hat, ist gewesen und wird sein, ja, gemäß den Worten, die er geredet hat."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":23,"verse_number":4,"scripture_text":"Darum beachtet meine Worte; schreibt das nieder, was ich euch gesagt habe; und gemäß der Zeit und dem Willen des Vaters wird es zu den Anderen gelangen."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":23,"verse_number":5,"scripture_text":"Und wer auch immer auf meine Worte hört und umkehrt und sich taufen lässt, derjenige wird errettet werden. Forscht in den Propheten, denn viele gibt es, die von diesem allen zeugen."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":23,"verse_number":6,"scripture_text":"Und nun begab es sich: Als Jesus diese Worte gesprochen hatte, sprach er weiter zu ihnen, nachdem er ihnen alle die Schriften ausgelegt hatte, die sie empfangen hatten, sprach er zu ihnen: Siehe, weitere Schriften möchte ich euch niederschreiben lassen, die ihr nicht habt."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":23,"verse_number":7,"scripture_text":"Und es begab sich: Er sprach zu Nephi: Bringe den Bericht her, den ihr geführt habt."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":23,"verse_number":8,"scripture_text":"Und als Nephi die Aufzeichnungen hergebracht und sie ihm vorgelegt hatte, warf er einen Blick darauf und sprach:"},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":23,"verse_number":9,"scripture_text":"Wahrlich, ich sage euch: Ich habe meinem Diener Samuel dem Lamaniten geboten, diesem Volk zu bezeugen, dass es an dem Tag, da der Vater seinen Namen in mir verherrlicht, viele Heilige geben wird, die von den Toten auferstehen und vielen erscheinen und ihnen dienen werden. Und er sprach zu ihnen: War es nicht so?"},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":23,"verse_number":10,"scripture_text":"Und seine Jünger antworteten ihm und sprachen: Ja, Herr, Samuel hat gemäß deinen Worten prophezeit, und sie haben sich alle erfüllt."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":23,"verse_number":11,"scripture_text":"Und Jesus sprach zu ihnen: Wie kommt es, dass ihr dies nicht niedergeschrieben habt, dass viele Heilige auferstanden sind und vielen erschienen und ihnen gedient haben?"},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":23,"verse_number":12,"scripture_text":"Und es begab sich: Nephi erinnerte sich, dass dies nicht niedergeschrieben worden war."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":23,"verse_number":13,"scripture_text":"Und es begab sich: Jesus gebot, es niederzuschreiben; darum wurde es gemäß seinem Gebot niedergeschrieben."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":23,"verse_number":14,"scripture_text":"Und nun begab es sich: Als Jesus alle die Schriften, die sie niedergeschrieben hatten, in einem ausgelegt hatte, gebot er ihnen, das zu lehren, was er ihnen ausgelegt hatte."}]},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":24,"verses":[{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":24,"verse_number":1,"scripture_text":"Und es begab sich: Er gebot ihnen, die Worte niederzuschreiben, die Maleachi vom Vater erhalten hatte, die er ihnen sagen sollte. Und es begab sich: Nachdem sie niedergeschrieben waren, legte er sie aus. Und dies sind die Worte, die er ihnen sagte, nämlich: So sprach der Vater zu Maleachi: Siehe, ich werde meinen Boten senden, und er wird vor mir her den Weg bereiten, und der Herr, den ihr sucht, wird plötzlich zu seinem Tempel kommen, ja, der Bote des Bundes, an dem ihr euch erfreut; siehe, er wird kommen, spricht der Herr der Heerscharen."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":24,"verse_number":2,"scripture_text":"Wer aber kann den Tag seines Kommens aushalten, und wer wird bestehen, wenn er erscheint? Denn er ist wie das Feuer eines Schmelzers und wie die Lauge der Wäscher."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":24,"verse_number":3,"scripture_text":"Und er wird sitzen wie einer, der Silber schmilzt und reinigt, und er wird die Söhne Levi rein machen und sie wie Gold und Silber läutern, damit sie dem Herrn in Rechtschaffenheit ein Opfer darbringen können."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":24,"verse_number":4,"scripture_text":"Dann wird das Opfer Judas und Jerusalems dem Herrn angenehm sein wie in alten Tagen und wie in früheren Jahren."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":24,"verse_number":5,"scripture_text":"Und ich werde mich euch nahen, zum Gericht; und ich werde ein schneller Zeuge sein gegen die Zauberer und gegen die Ehebrecher und gegen die Meineidigen und gegen diejenigen, die den Tagelöhner in seinem Lohn und die Witwen und die Vaterlosen bedrücken und die den Fremdling wegschicken und mich nicht fürchten, spricht der Herr der Heerscharen."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":24,"verse_number":6,"scripture_text":"Denn ich bin der Herr, ich ändere mich nicht; darum werdet ihr Söhne Jakobs nicht verzehrt."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":24,"verse_number":7,"scripture_text":"Ja, von den Tagen eurer Väter an seid ihr von meinen Verordnungen abgewichen und habt sie nicht gehalten. Kehrt zu mir zurück, und ich werde zu euch zurückkehren, spricht der Herr der Heerscharen. Ihr aber sprecht: Worin sollen wir zurückkehren?"},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":24,"verse_number":8,"scripture_text":"Darf ein Mensch Gott berauben? Und doch habt ihr mich beraubt. Ihr aber sprecht: Woran haben wir dich beraubt? Am Zehnten und an Opfergaben."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":24,"verse_number":9,"scripture_text":"Ihr seid mit einem Fluch verflucht, denn ihr habt mich beraubt, ja, diese ganze Nation."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":24,"verse_number":10,"scripture_text":"Bringt den ganzen Zehnten in das Vorratshaus, damit Nahrung in meinem Hause sei; und prüft mich nun hiermit, spricht der Herr der Heerscharen, ob ich euch nicht die Fenster des Himmels öffnen und euch Segen herabschütten werde, dass nicht genug Raum sein wird, ihn aufzunehmen."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":24,"verse_number":11,"scripture_text":"Und ich werde um euretwillen den Fresser zurechtweisen, und er wird die Früchte eures Bodens nicht vernichten; auch wird euer Weinstock auf den Feldern seine Frucht nicht vor der Zeit abwerfen, spricht der Herr der Heerscharen."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":24,"verse_number":12,"scripture_text":"Und alle Nationen werden euch gesegnet nennen, denn ihr werdet ein angenehmes Land sein, spricht der Herr der Heerscharen."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":24,"verse_number":13,"scripture_text":"Eure Worte sind kühn gegen mich, spricht der Herr. Doch ihr sagt: Was haben wir gegen dich gesprochen?"},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":24,"verse_number":14,"scripture_text":"Ihr habt gesprochen: Es ist unnütz, Gott zu dienen, und was ist es für Gewinn, dass wir seine Verordnungen eingehalten haben und dass wir in Trauer gewandelt sind vor dem Herrn der Heerscharen?"},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":24,"verse_number":15,"scripture_text":"Und nun nennen wir die Stolzen glücklich; ja, mit denen, die Übles tun, steht es wohl; ja, die Gott versuchen, sind sogar befreit."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":24,"verse_number":16,"scripture_text":"Aber die den Herrn fürchteten, redeten oft miteinander, und der Herr hörte zu und vernahm; und vor ihm wurde ein Buch der Erinnerung geschrieben für die, die den Herrn fürchteten und die an seinen Namen dachten."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":24,"verse_number":17,"scripture_text":"Und sie werden mein sein, spricht der Herr der Heerscharen, an dem Tag, da ich meine Juwelen herrichten werde; und ich werde sie verschonen, wie ein Mann seinen eigenen Sohn verschont, der ihm dient."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":24,"verse_number":18,"scripture_text":"Dann werdet ihr zurückkehren und den Unterschied sehen zwischen dem Rechtschaffenen und dem Schlechten, zwischen dem, der Gott dient, und dem, der ihm nicht dient."}]},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":25,"verses":[{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":25,"verse_number":1,"scripture_text":"Denn siehe, der Tag kommt, der brennen wird wie ein Ofen; und alle Stolzen, ja, und alle, die Schlechtes tun, werden Stoppeln sein; und der Tag, der kommt, wird sie verbrennen, spricht der Herr der Heerscharen, sodass er ihnen nicht Wurzel noch Zweig lassen wird."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":25,"verse_number":2,"scripture_text":"Für euch aber, die ihr meinen Namen fürchtet, wird der Sohn der Rechtschaffenheit sich erheben mit Heilung in seinen Flügeln; und ihr werdet hervorkommen und heranwachsen wie die Kälber im Stall."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":25,"verse_number":3,"scripture_text":"Und ihr werdet die Schlechten zertreten; denn sie werden Asche sein unter den Sohlen eurer Füße an dem Tag, da ich dies tun werde, spricht der Herr der Heerscharen."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":25,"verse_number":4,"scripture_text":"Gedenkt des Gesetzes des Mose, meines Dieners, das ich ihm am Horeb für ganz Israel geboten habe, mit den Satzungen und Richtersprüchen."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":25,"verse_number":5,"scripture_text":"Siehe, ich werde euch den Propheten Elija senden, ehe der große und schreckliche Tag des Herrn kommt;"},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":25,"verse_number":6,"scripture_text":"und er wird das Herz der Väter den Kindern zuwenden und das Herz der Kinder ihren Vätern, damit ich nicht komme und die Erde mit einem Fluch schlage."}]},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":26,"verses":[{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":26,"verse_number":1,"scripture_text":"Und nun begab es sich: Als Jesus dies alles gesagt hatte, legte er es der Menge aus; und er legte ihr alles aus, Großes und auch Kleines."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":26,"verse_number":2,"scripture_text":"Und er spricht: Diese Schriften, die ihr bei euch nicht gehabt habt, von denen hat der Vater mir geboten, dass ich sie euch geben soll; denn es war nach seiner Weisheit, dass sie zukünftigen Generationen gegeben werden sollen."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":26,"verse_number":3,"scripture_text":"Und er legte alles aus, ja, vom Anfang an bis zu der Zeit, da er in seiner Herrlichkeit kommen wird – ja, selbst alles, was auf dem Erdboden geschehen wird, ja, bis die Elemente vor glühender Hitze schmelzen werden und die Erde zusammengerollt werden wird wie eine Schriftrolle und die Himmel und die Erde vergehen werden,"},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":26,"verse_number":4,"scripture_text":"und bis hin zum großen und letzten Tag, da alle Völker und alle Geschlechter und alle Nationen und Sprachen vor Gott stehen werden, um nach ihren Werken gerichtet zu werden, ob sie gut seien oder ob sie böse seien –"},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":26,"verse_number":5,"scripture_text":"wenn sie gut sind, zur Auferstehung immerwährenden Lebens; und wenn sie böse sind, zur Auferstehung der Verdammnis; sie entsprechen einander, die eine auf der einen Seite und die andere auf der anderen Seite, gemäß der Barmherzigkeit und der Gerechtigkeit und der Heiligkeit, die in Christus sind, der war, ehe die Welt anfing."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":26,"verse_number":6,"scripture_text":"Und nun kann in diesem Buch nicht einmal der hundertste Teil dessen geschrieben werden, was Jesus wahrhaftig das Volk gelehrt hat,"},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":26,"verse_number":7,"scripture_text":"aber siehe, die Platten Nephis enthalten den größeren Teil dessen, was er das Volk gelehrt hat."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":26,"verse_number":8,"scripture_text":"Und dies hier habe ich geschrieben, nämlich den kleineren Teil dessen, was er das Volk gelehrt hat; und ich habe es zu dem Zweck geschrieben, dass es abermals zu diesem Volk gebracht werde, nämlich von den Anderen, gemäß den Worten, die Jesus gesprochen hat."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":26,"verse_number":9,"scripture_text":"Und wenn dieses Volk dies empfangen haben wird, und es ist ratsam, dass es es zuerst hat, um seinen Glauben zu prüfen, und wenn es dann so ist, dass es daran glaubt, dann wird ihm auch das Größere kundgetan werden."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":26,"verse_number":10,"scripture_text":"Und wenn es so ist, dass es nicht an dies glaubt, dann wird ihm das Größere vorenthalten werden, zu seiner Schuldigsprechung."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":26,"verse_number":11,"scripture_text":"Siehe, ich war daran, es niederzuschreiben, nämlich alles, was auf den Platten Nephis eingraviert war, aber der Herr verbot es, nämlich: Ich will den Glauben meines Volkes prüfen."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":26,"verse_number":12,"scripture_text":"Darum schreibe ich, Mormon, das, was mir vom Herrn geboten worden ist. Und nun komme ich, Mormon, mit meinen Worten zu Ende und fahre fort, das zu schreiben, was mir geboten worden ist."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":26,"verse_number":13,"scripture_text":"Darum möchte ich, dass ihr seht, dass der Herr das Volk wahrhaftig über den Zeitraum von drei Tagen hinweg belehrt hat; und danach zeigte er sich ihm oft und brach oft Brot und segnete es und gab es ihm."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":26,"verse_number":14,"scripture_text":"Und es begab sich: Er lehrte die Kinder der Menge, von der gesprochen worden ist, und diente ihnen; und er löste ihnen die Zunge, und sie sprachen zu ihren Vätern Großes und Wunderbares, ja, sogar Größeres, als er dem Volk offenbart hatte; und er löste ihnen die Zunge, damit sie reden konnten."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":26,"verse_number":15,"scripture_text":"Und es begab sich: Nachdem er in den Himmel aufgefahren war – zum zweiten Mal, da er sich ihnen gezeigt hatte und zum Vater gegangen war, nachdem er alle ihre Kranken und ihre Lahmen geheilt hatte und ihren Blinden die Augen geöffnet und ihren Tauben die Ohren freigemacht und wahrlich allerart Heilungen unter ihnen vollbracht und einen Mann von den Toten erweckt hatte und ihnen seine Macht gezeigt hatte und zum Vater aufgefahren war –"},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":26,"verse_number":16,"scripture_text":"siehe, es begab sich: Am nächsten Tag versammelte sich die Menge, und sie sah und hörte diese Kinder; ja, selbst Säuglinge öffneten den Mund und redeten Wunderbares; und es wurde verboten, dass jemand das niederschriebe, was sie redeten."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":26,"verse_number":17,"scripture_text":"Und es begab sich: Die Jünger, die Jesus erwählt hatte, fingen seit jener Zeit an, alle, die zu ihnen kamen, zu taufen und zu belehren; und alle, die sich im Namen Jesu taufen ließen, wurden vom Heiligen Geist erfüllt."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":26,"verse_number":18,"scripture_text":"Und viele von ihnen sahen und hörten Unaussprechliches, und es ist nicht recht, dass es niedergeschrieben wird."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":26,"verse_number":19,"scripture_text":"Und sie lehrten und dienten einander; und sie hatten alles unter sich gemeinsam, ein jeder ging gerecht mit dem anderen um."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":26,"verse_number":20,"scripture_text":"Und es begab sich: Sie taten alles so, wie Jesus es ihnen geboten hatte."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":26,"verse_number":21,"scripture_text":"Und die sich im Namen Jesu taufen ließen, die nannte man die Kirche Christi."}]},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":27,"verses":[{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":27,"verse_number":1,"scripture_text":"Und es begab sich: Als die Jünger Jesu umherreisten und das predigten, was sie gehört und auch gesehen hatten, und im Namen Jesu tauften, begab es sich: Die Jünger versammelten sich und vereinigten sich zu mächtigem Beten und Fasten."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":27,"verse_number":2,"scripture_text":"Und Jesus zeigte sich ihnen abermals, denn sie beteten in seinem Namen zum Vater; und Jesus kam und stand mitten unter ihnen und sprach zu ihnen: Was wollt ihr, was ich euch geben soll?"},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":27,"verse_number":3,"scripture_text":"Und sie sprachen zu ihm: Herr, wir wollen, dass du uns den Namen sagst, womit wir diese Kirche benennen sollen; denn es gibt unter dem Volk Auseinandersetzungen in Bezug auf diese Sache."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":27,"verse_number":4,"scripture_text":"Und der Herr sprach zu ihnen: Wahrlich, wahrlich, ich sage euch: Wie kommt es, dass das Volk deswegen murrt und Auseinandersetzungen hat?"},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":27,"verse_number":5,"scripture_text":"Hat es nicht die Schriften gelesen, die da sagen, ihr müsst den Namen Christi auf euch nehmen, nämlich meinen Namen? Denn mit diesem Namen werdet ihr am letzten Tag gerufen werden;"},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":27,"verse_number":6,"scripture_text":"und wer meinen Namen auf sich nimmt und bis ans Ende ausharrt, der wird am letzten Tag errettet werden."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":27,"verse_number":7,"scripture_text":"Darum: Was auch immer ihr tut, das sollt ihr in meinem Namen tun; darum sollt ihr die Kirche nach meinem Namen benennen; und ihr sollt den Vater in meinem Namen anrufen, dass er die Kirche segne um meinetwillen."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":27,"verse_number":8,"scripture_text":"Und wie soll es meine Kirche sein, wenn sie nicht nach meinem Namen benannt wird? Denn wenn eine Kirche nach dem Namen des Mose benannt wird, dann ist sie die Kirche des Mose, oder wenn sie nach dem Namen eines Menschen benannt wird, dann ist sie die Kirche eines Menschen; wenn sie aber nach meinem Namen benannt wird, dann ist sie meine Kirche, wenn es so ist, dass sie auf mein Evangelium gebaut ist."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":27,"verse_number":9,"scripture_text":"Wahrlich, ich sage euch: Ihr seid auf mein Evangelium gebaut; darum sollt ihr alles, was immer ihr benennen werdet, mit meinem Namen benennen; darum, wenn ihr den Vater für die Kirche anruft, so wird der Vater euch vernehmen, wenn es in meinem Namen geschieht;"},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":27,"verse_number":10,"scripture_text":"und wenn es so ist, dass die Kirche auf mein Evangelium gebaut ist, dann wird der Vater selbst seine Werke darin zeigen."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":27,"verse_number":11,"scripture_text":"Aber wenn sie nicht auf mein Evangelium gebaut ist, sondern auf Menschenwerk gebaut ist oder auf die Werke des Teufels, wahrlich, ich sage euch: Sie haben eine Zeit lang Freude an ihren Werken, und bald kommt das Ende, und sie werden abgehauen und ins Feuer geworfen, von wo es keine Rückkehr gibt."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":27,"verse_number":12,"scripture_text":"Denn ihre Werke folgen ihnen nach, denn es ist ihrer Werke wegen, dass sie abgehauen werden; darum denkt an das, was ich euch gesagt habe."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":27,"verse_number":13,"scripture_text":"Siehe, ich habe euch mein Evangelium gegeben, und dies ist das Evangelium, das ich euch gegeben habe – dass ich in die Welt gekommen bin, um den Willen meines Vaters zu tun, denn mein Vater hat mich gesandt."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":27,"verse_number":14,"scripture_text":"Und mein Vater hat mich gesandt, damit ich auf das Kreuz emporgehoben würde und damit ich, nachdem ich auf das Kreuz emporgehoben worden sei, alle Menschen zu mir zöge, damit, wie ich von den Menschen emporgehoben wurde, die Menschen ebenso vom Vater emporgehoben würden, um vor mir zu stehen, um nach ihren Werken gerichtet zu werden, ob sie gut seien oder ob sie böse seien –"},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":27,"verse_number":15,"scripture_text":"und aus diesem Grund bin ich emporgehoben worden; darum werde ich gemäß der Macht des Vaters alle Menschen zu mir ziehen, damit sie gemäß ihren Werken gerichtet werden."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":27,"verse_number":16,"scripture_text":"Und es wird sich begeben: Wer umkehrt und sich in meinem Namen taufen lässt, der wird erfüllt werden; und wenn er bis ans Ende ausharrt, siehe, ihn will ich vor meinem Vater schuldlos halten an dem Tag, da ich dastehe, um die Welt zu richten."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":27,"verse_number":17,"scripture_text":"Und wer nicht bis ans Ende ausharrt, das ist derjenige, der auch abgehauen und ins Feuer geworfen wird, von wo man nicht mehr zurückkehren kann, wegen der Gerechtigkeit des Vaters."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":27,"verse_number":18,"scripture_text":"Und dies ist das Wort, das er den Menschenkindern gegeben hat. Und aus diesem Grund erfüllt er die Worte, die er gegeben hat, und er lügt nicht, sondern erfüllt alle seine Worte."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":27,"verse_number":19,"scripture_text":"Und nichts Unreines kann in sein Reich eingehen; darum geht nichts in seine Ruhe ein außer diejenigen, die ihre Kleider in meinem Blut gewaschen haben, wegen ihres Glaubens und der Umkehr von all ihren Sünden und ihrer Glaubenstreue bis ans Ende."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":27,"verse_number":20,"scripture_text":"Dies nun ist das Gebot: Kehrt um, all ihr Enden der Erde, und kommt zu mir, und lasst euch in meinem Namen taufen, damit ihr durch den Empfang des Heiligen Geistes geheiligt werdet, damit ihr am letzten Tag makellos vor mir stehen könnt."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":27,"verse_number":21,"scripture_text":"Wahrlich, wahrlich, ich sage euch: Dies ist mein Evangelium; und ihr wisst, was ihr in meiner Kirche tun müsst; denn die Werke, die ihr mich habt tun sehen, die sollt ihr auch tun; denn das, was ihr mich habt tun sehen, ja, das sollt ihr tun;"},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":27,"verse_number":22,"scripture_text":"darum: Wenn ihr dies tut, seid ihr gesegnet, denn ihr werdet am letzten Tag emporgehoben werden."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":27,"verse_number":23,"scripture_text":"Schreibt nieder, was ihr gesehen und gehört habt, außer es sei etwas, was verboten ist."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":27,"verse_number":24,"scripture_text":"Schreibt die Werke dieses Volkes nieder, die sein werden, ja, wie das niedergeschrieben worden ist, was gewesen ist."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":27,"verse_number":25,"scripture_text":"Denn siehe, aus den Büchern, die geschrieben worden sind und die man noch schreiben wird, soll dieses Volk gerichtet werden, denn durch sie werden seine Werke den Menschen kundwerden."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":27,"verse_number":26,"scripture_text":"Und siehe, alles wird vom Vater geschrieben; darum wird aus den Büchern, die geschrieben sein werden, die Welt gerichtet."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":27,"verse_number":27,"scripture_text":"Und wisset, dass ihr Richter dieses Volkes sein werdet, gemäß dem Richterspruch, den ich euch gebe und der gerecht sein wird. Darum: Was für Männer sollt ihr sein? Wahrlich, ich sage euch: So, wie ich bin."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":27,"verse_number":28,"scripture_text":"Und nun gehe ich zum Vater. Und wahrlich, ich sage euch: Was auch immer ihr den Vater in meinem Namen bitten werdet, das wird euch gegeben werden."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":27,"verse_number":29,"scripture_text":"Darum bittet, und ihr werdet empfangen; klopfet an, und es wird euch aufgetan werden; denn wer bittet, der empfängt, und wer anklopft, dem wird aufgetan werden."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":27,"verse_number":30,"scripture_text":"Und nun, siehe, meine Freude ist groß, ja, bis zur Fülle, wegen euch und auch dieser Generation; ja, und selbst der Vater freut sich, und auch alle heiligen Engel, wegen euch und dieser Generation; denn niemand davon ist verloren."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":27,"verse_number":31,"scripture_text":"Siehe, ich möchte, dass ihr das versteht; denn ich meine diejenigen, die von dieser Generation jetzt am Leben sind; und niemand von ihnen ist verloren, und an ihnen habe ich eine Fülle der Freude."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":27,"verse_number":32,"scripture_text":"Aber siehe, ich bin betrübt wegen der vierten Generation nach dieser Generation, denn sie werden von ihm in Gefangenschaft geführt, so wie es mit dem Sohn des Verderbens war; denn sie werden mich verkaufen um Silber und um Gold und um das, was Motten zerfressen und was Diebe, die einbrechen, stehlen können. Und an dem Tag werde ich sie heimsuchen, ja, ihnen ihre Werke auf ihr eigenes Haupt zurückbringen."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":27,"verse_number":33,"scripture_text":"Und es begab sich: Als Jesus mit diesen Worten zu Ende gekommen war, sprach er zu seinen Jüngern: Tretet ein durch die enge Pforte; denn eng ist die Pforte und schmal ist der Weg, der zum Leben führt, und wenige sind es, die ihn finden; aber weit ist die Pforte und breit der Weg, der zum Tod führt, und viele sind es, die auf ihm hingehen, bis die Nacht kommt, in der kein Mensch arbeiten kann."}]},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":28,"verses":[{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":28,"verse_number":1,"scripture_text":"Und es begab sich: Als Jesus diese Worte gesprochen hatte, redete er mit seinen Jüngern, mit einem nach dem anderen, und sprach zu ihnen: Was wünscht ihr euch von mir, nachdem ich zum Vater gegangen sein werde?"},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":28,"verse_number":2,"scripture_text":"Und sie alle, außer dreien, redeten, nämlich: Wir wünschen uns, wenn wir ein Menschenalter gelebt haben werden, dass unser Dienst, zu dem du uns berufen hast, ein Ende habe, damit wir schnell zu dir in dein Reich kommen können."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":28,"verse_number":3,"scripture_text":"Und er sprach zu ihnen: Gesegnet seid ihr, weil ihr euch dies von mir gewünscht habt; darum werdet ihr, nachdem ihr zweiundsiebzig Jahre alt seid, zu mir in mein Reich kommen; und bei mir werdet ihr Ruhe finden."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":28,"verse_number":4,"scripture_text":"Und als er zu ihnen geredet hatte, wandte er sich zu den dreien und sprach zu ihnen: Was wollt ihr, dass ich für euch tun soll, wenn ich zum Vater gegangen sein werde?"},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":28,"verse_number":5,"scripture_text":"Und sie waren im Herzen betrübt, denn sie wagten nicht, ihm das zu sagen, was sie sich wünschten."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":28,"verse_number":6,"scripture_text":"Und er sprach zu ihnen: Siehe, ich kenne eure Gedanken, und ihr wünscht euch das, was sich mein geliebter Johannes, der in meinem geistlichen Wirken bei mir war, bevor ich von den Juden emporgehoben wurde, von mir gewünscht hat."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":28,"verse_number":7,"scripture_text":"Darum seid ihr noch mehr gesegnet, denn ihr werdet nie den Tod schmecken; sondern ihr werdet leben, um alles zu schauen, was der Vater für die Menschenkinder tut, ja, bis sich alles gemäß dem Willen des Vaters erfüllt haben wird, wenn ich mit den Mächten des Himmels in meiner Herrlichkeit kommen werde."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":28,"verse_number":8,"scripture_text":"Und ihr werdet nie die Schmerzen des Todes erleiden; sondern wenn ich in meiner Herrlichkeit komme, werdet ihr in einem Augenblick von der Sterblichkeit zur Unsterblichkeit verwandelt werden, und dann werdet ihr im Reich meines Vaters gesegnet sein."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":28,"verse_number":9,"scripture_text":"Und weiter: Ihr werdet keinen Schmerz haben, während ihr im Fleische weilt, auch keinen Kummer, außer wegen der Sünden der Welt; und dies alles werde ich tun um deswillen, was ihr euch von mir gewünscht habt; denn ihr habt euch gewünscht, Menschenseelen zu mir zu bringen, solange die Welt steht."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":28,"verse_number":10,"scripture_text":"Und aus diesem Grund werdet ihr eine Fülle der Freude haben; und ihr werdet euch im Reich meines Vaters niedersetzen; ja, eure Freude wird voll sein, wie auch der Vater mir eine Fülle der Freude gegeben hat; und ihr werdet so sein, wie ich bin, und ich bin so wie der Vater; und der Vater und ich sind eins;"},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":28,"verse_number":11,"scripture_text":"und der Heilige Geist gibt Zeugnis vom Vater und von mir; und der Vater gibt den Menschenkindern den Heiligen Geist um meinetwillen."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":28,"verse_number":12,"scripture_text":"Und es begab sich: Als Jesus diese Worte geredet hatte, berührte er jeden von ihnen mit seinem Finger, außer die drei, die verweilen sollten, und dann schied er von ihnen."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":28,"verse_number":13,"scripture_text":"Und siehe, die Himmel öffneten sich, und sie wurden in den Himmel entrückt und sahen und hörten Unaussprechliches."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":28,"verse_number":14,"scripture_text":"Und es wurde ihnen verboten, davon zu reden; es wurde ihnen auch keine Macht gegeben, über das zu reden, was sie sahen und hörten;"},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":28,"verse_number":15,"scripture_text":"und ob sie im Leib waren oder außerhalb des Leibes, konnten sie nicht sagen; denn es schien ihnen, als seien sie verklärt worden, dass sie von diesem Leib aus Fleisch in einen unsterblichen Zustand verwandelt worden seien, damit sie das sehen konnten, was von Gott ist."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":28,"verse_number":16,"scripture_text":"Aber es begab sich: Sie dienten weiter auf dem Erdboden, doch verkündeten sie nichts von dem, was sie gehört und gesehen hatten, und zwar wegen des Gebotes, das ihnen im Himmel gegeben worden war."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":28,"verse_number":17,"scripture_text":"Und nun, ob sie von dem Tag ihrer Verklärung an sterblich oder unsterblich waren, das weiß ich nicht;"},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":28,"verse_number":18,"scripture_text":"aber so viel weiß ich, gemäß dem Bericht, der gegeben worden ist: Sie gingen hin über das Land und dienten allem Volk und vereinigten alle, die ihrem Predigen glaubten, mit der Kirche; sie tauften sie, und alle, die getauft wurden, empfingen den Heiligen Geist."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":28,"verse_number":19,"scripture_text":"Und sie wurden ins Gefängnis geworfen von denen, die nicht zur Kirche gehörten. Und die Gefängnisse konnten sie nicht halten, denn sie brachen entzwei."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":28,"verse_number":20,"scripture_text":"Und sie wurden in die Erde hinabgeworfen; aber sie schlugen die Erde mit dem Wort Gottes, sodass sie durch seine Macht aus den Tiefen der Erde befreit wurden; und darum konnte man keine Grube graben, die hingereicht hätte, sie zu halten."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":28,"verse_number":21,"scripture_text":"Und dreimal wurden sie in einen Feuerofen geworfen und erlitten keinen Schaden."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":28,"verse_number":22,"scripture_text":"Und zweimal wurden sie in eine Grube mit wilden Tieren geworfen, und siehe, sie spielten mit den Tieren wie ein Kind mit einem saugenden Lamm und erlitten keinen Schaden."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":28,"verse_number":23,"scripture_text":"Und es begab sich: So gingen sie hin unter alles Volk Nephi und predigten allen Menschen im Land das Evangelium Christi; und diese wurden zum Herrn bekehrt und wurden mit der Kirche Christi vereinigt, und so wurde das Volk jener Generation gemäß dem Wort Jesu gesegnet."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":28,"verse_number":24,"scripture_text":"Und nun komme ich, Mormon, für eine Zeit lang damit zu Ende, davon zu sprechen."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":28,"verse_number":25,"scripture_text":"Siehe, ich war daran, die Namen derjenigen niederzuschreiben, die niemals den Tod schmecken sollten, aber der Herr verbot es; darum schreibe ich sie nicht nieder, denn sie sind der Welt verborgen."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":28,"verse_number":26,"scripture_text":"Aber siehe, ich habe sie gesehen, und sie haben mir gedient."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":28,"verse_number":27,"scripture_text":"Und siehe, sie werden unter den Anderen sein, und die Anderen werden sie nicht kennen."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":28,"verse_number":28,"scripture_text":"Sie werden auch unter den Juden sein, und die Juden werden sie nicht kennen."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":28,"verse_number":29,"scripture_text":"Und es wird sich begeben, wenn der Herr es in seiner Weisheit für richtig hält, dass sie allen zerstreuten Stämmen Israels und allen Nationen, Geschlechtern, Sprachen und Völkern dienen werden und aus ihnen viele Seelen zu Jesus bringen werden, damit ihr Wunsch sich erfülle und auch wegen der überzeugenden Macht Gottes, die in ihnen ist."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":28,"verse_number":30,"scripture_text":"Und sie sind wie die Engel Gottes, und wenn sie im Namen Jesu zum Vater beten, so können sie sich einem jeden Menschen zeigen, wie es ihnen gut scheint."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":28,"verse_number":31,"scripture_text":"Darum werden große und wunderbare Werke von ihnen vollbracht werden vor dem großen und kommenden Tag, da gewiss alle Menschen vor dem Richterstuhl Christi stehen müssen;"},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":28,"verse_number":32,"scripture_text":"ja, selbst unter den Anderen wird von ihnen ein großes und wunderbares Werk vollbracht werden vor jenem Tag des Gerichts."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":28,"verse_number":33,"scripture_text":"Und wenn ihr alle die Schriften hättet, die einen Bericht von allen wunderbaren Werken Christi geben, würdet ihr gemäß den Worten Christi wissen, dass dies alles gewiss eintreten wird."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":28,"verse_number":34,"scripture_text":"Und weh sei dem, der auf die Worte Jesu nicht hören will, und auch nicht auf diejenigen, die er erwählt und unter sie gesandt hat; denn wer die Worte Jesu und die Worte derer, die er gesandt hat, nicht annimmt, der nimmt ihn nicht an; und darum wird er sie am letzten Tag nicht annehmen;"},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":28,"verse_number":35,"scripture_text":"und es wäre besser für sie, dass sie nicht geboren worden wären. Meint ihr denn, dass ihr der Gerechtigkeit eines gekränkten Gottes entgehen könntet, der von den Menschen mit Füßen getreten wurde, dass dadurch Errettung zuteilwürde?"},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":28,"verse_number":36,"scripture_text":"Und nun siehe, da ich von denjenigen redete, die der Herr erwählt hatte, ja, nämlich dreien, die in die Himmel entrückt worden waren, dass ich nicht wüsste, ob sie von der Sterblichkeit zur Unsterblichkeit gesäubert worden waren –"},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":28,"verse_number":37,"scripture_text":"aber siehe, seit ich geschrieben habe, habe ich den Herrn gefragt, und er hat es mir kundgetan, dass notwendigerweise an ihrem Leib eine Veränderung bewirkt werden musste, denn sonst hätten sie notwendigerweise den Tod schmecken müssen;"},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":28,"verse_number":38,"scripture_text":"darum, damit sie nicht den Tod schmecken müssten, wurde eine Veränderung an ihrem Leib bewirkt, damit sie weder Schmerz noch Kummer empfänden, außer wegen der Sünden der Welt."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":28,"verse_number":39,"scripture_text":"Nun war diese Veränderung nicht gleich der, die am letzten Tag stattfinden wird; sondern es wurde an ihnen eine Veränderung bewirkt, sodass der Satan keine Macht über sie haben konnte, dass er sie nicht versuchen konnte; und sie wurden im Fleische geheiligt, sodass sie heilig waren und dass die Mächte der Erde sie nicht halten konnten."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":28,"verse_number":40,"scripture_text":"Und in diesem Zustand sollen sie bis zum Tag des Gerichts Christi verbleiben; und an dem Tag sollen sie eine größere Veränderung empfangen und ins Reich des Vaters aufgenommen werden, um nie mehr hinauszugehen, sondern um ewiglich mit Gott in den Himmeln zu wohnen."}]},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":29,"verses":[{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":29,"verse_number":1,"scripture_text":"Und nun siehe, ich sage euch: Wenn der Herr es in seiner Weisheit für richtig hält, dass diese Worte gemäß seinem Wort an die Anderen gelangen, dann könnt ihr wissen, dass der Bund, den der Vater mit den Kindern Israel in Bezug auf ihre Wiederherstellung in die Länder ihres Erbteils gemacht hat, bereits anfängt, erfüllt zu werden."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":29,"verse_number":2,"scripture_text":"Und ihr könnt wissen, dass die Worte des Herrn, die von den heiligen Propheten gesprochen worden sind, sich alle erfüllen werden; und ihr braucht nicht zu sagen, der Herr verzögere es, zu den Kindern Israel zu kommen."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":29,"verse_number":3,"scripture_text":"Und ihr braucht euch im Herzen nicht einzubilden, die Worte, die gesprochen worden sind, seien unnütz; denn siehe, der Herr wird seines Bundes gedenken, den er für sein Volk des Hauses Israel gemacht hat."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":29,"verse_number":4,"scripture_text":"Und wenn ihr seht, dass diese Worte unter euch hervorkommen, dann braucht ihr nicht länger das Wirken des Herrn verächtlich zurückzuweisen, denn das Schwert seiner Gerechtigkeit ist in seiner rechten Hand; und siehe, wenn ihr an dem Tag sein Wirken verächtlich zurückweist, wird er es bald über euch kommen lassen."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":29,"verse_number":5,"scripture_text":"Weh dem, der das Wirken des Herrn verächtlich zurückweist; ja, weh dem, der den Christus und seine Werke leugnet!"},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":29,"verse_number":6,"scripture_text":"Ja, weh dem, der die Offenbarungen des Herrn leugnet und der sagt, der Herr wirke nicht länger durch Offenbarung oder durch Prophezeiung oder durch Gaben oder durch Zungenrede oder durch Heilungen oder durch die Macht des Heiligen Geistes!"},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":29,"verse_number":7,"scripture_text":"Ja, und weh dem, der, um Gewinn zu machen, an jenem Tag sagen wird, es könne keine Wundertat durch Jesus Christus bewirkt werden; denn wer dies tut, der wird wie der Sohn des Verderbens werden, für den es gemäß dem Wort Christi keine Barmherzigkeit gegeben hat!"},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":29,"verse_number":8,"scripture_text":"Ja, und ihr braucht die Juden oder sonst jemand vom Überrest des Hauses Israel nicht länger zu verspotten oder verächtlich zurückzuweisen oder ins Lächerliche zu ziehen; denn siehe, der Herr gedenkt seines Bundes für sie, und er wird mit ihnen so verfahren, wie er es geschworen hat."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":29,"verse_number":9,"scripture_text":"Darum braucht ihr nicht zu meinen, ihr könntet die rechte Hand des Herrn nach links wenden, damit er nicht Gericht halte, um den Bund zu erfüllen, den er für das Haus Israel gemacht hat."}]},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":30,"verses":[{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":30,"verse_number":1,"scripture_text":"Horcht auf, o ihr Anderen, und vernehmt die Worte Jesu Christi, des Sohnes des lebendigen Gottes, die er mir geboten hat, in Bezug auf euch zu reden; denn siehe, er gebietet mir, zu schreiben, nämlich:"},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"3 Nephi","book_title_short":"3-ne","chapter_number":30,"verse_number":2,"scripture_text":"Wendet euch, all ihr Anderen, von euren schlechten Wegen ab, und kehrt von euren Übeltaten um, von eurem Lügen und Täuschen und von eurer Hurerei und von euren geheimen Gräueln und eurem Götzendienst und von euren Morden und eurer Priesterlist und eurem Neid und eurem Streit und von all eurer Schlechtigkeit und euren Gräueltaten, und kommt zu mir und lasst euch in meinem Namen taufen, damit ihr Vergebung für eure Sünden empfangen und vom Heiligen Geist erfüllt werden könnt, damit ihr meinem Volk zugezählt werden könnt, das vom Haus Israel ist."}]}]}