{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Abraham","book_title_short":"abr","chapters":[{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Abraham","book_title_short":"abr","chapter_number":1,"verses":[{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Abraham","book_title_short":"abr","chapter_number":1,"verse_number":1,"scripture_text":"Im Land der Chaldäer, am Wohnsitz meiner Väter, sah ich, Abraham, dass es für mich nötig war, einen anderen Ort als Wohnsitz zu erlangen;"},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Abraham","book_title_short":"abr","chapter_number":1,"verse_number":2,"scripture_text":"und da ich gewahr wurde, dass mir mehr Glück und Frieden und Ruhe beschieden sein würden, trachtete ich nach den Segnungen der Väter und dem Recht, wozu ich ordiniert sein musste, um in ihnen zu walten; da ich selbst ein Nachfolger der Rechtschaffenheit war und auch wünschte, jemand zu sein, der viel Erkenntnis besaß, und ein besserer Nachfolger der Rechtschaffenheit zu sein und mehr Erkenntnis zu besitzen und ein Vater vieler Nationen zu sein, ein Fürst des Friedens, und wünschte, Belehrungen zu empfangen und die Gebote Gottes zu halten, wurde ich ein rechtmäßiger Erbe, ein Hoher Priester, der das Recht innehatte, das den Vätern zugehörte."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Abraham","book_title_short":"abr","chapter_number":1,"verse_number":3,"scripture_text":"Es wurde mir von den Vätern übertragen; es kam von den Vätern herab, vom Anfang der Zeit her, ja, selbst vom Anfang, oder vor der Grundlegung der Erde, bis in die gegenwärtige Zeit herab, nämlich das Recht des Erstgeborenen oder des ersten Menschen, welcher Adam ist oder der erste Vater, durch die Väter bis zu mir."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Abraham","book_title_short":"abr","chapter_number":1,"verse_number":4,"scripture_text":"Ich trachtete nach meiner Berufung zum Priestertum gemäß der Berufung von Gott an die Väter in Bezug auf die Nachkommen."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Abraham","book_title_short":"abr","chapter_number":1,"verse_number":5,"scripture_text":"Meine Väter, die sich abgewandt hatten von ihrer Rechtschaffenheit und von den heiligen Geboten, die der Herr, ihr Gott, ihnen gegeben hatte, hin zur Anbetung der Götter der Heiden, weigerten sich entschieden, auf meine Stimme zu hören;"},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Abraham","book_title_short":"abr","chapter_number":1,"verse_number":6,"scripture_text":"denn ihr Herz war darauf gerichtet, Böses zu tun, und hatte sich gänzlich dem Gott von Elkena und dem Gott von Libna und dem Gott von Mamakra und dem Gott von Korasch und dem Gott des Pharaos, des Königs von Ägypten, zugewandt;"},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Abraham","book_title_short":"abr","chapter_number":1,"verse_number":7,"scripture_text":"darum wandten sie ihr Herz dem heidnischen Opferbrauch zu, indem sie ihre Kinder diesen stummen Götzen opferten und nicht auf meine Stimme hörten, sondern darangingen, mir durch die Hand des Priesters von Elkena das Leben nehmen zu lassen. Der Priester von Elkena war auch der Priester des Pharaos."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Abraham","book_title_short":"abr","chapter_number":1,"verse_number":8,"scripture_text":"Nun war es zu dieser Zeit der Brauch des Priesters des Pharaos, des Königs von Ägypten, auf dem Altar, der im Land Chaldäa errichtet war, diesen fremden Göttern als Opfer Männer, Frauen und Kinder darzubringen."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Abraham","book_title_short":"abr","chapter_number":1,"verse_number":9,"scripture_text":"Und es begab sich: Der Priester brachte dem Gott des Pharaos und auch dem Gott von Schagriel ein Opfer dar, nämlich nach der Weise der Ägypter. Nun war der Gott von Schagriel die Sonne."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Abraham","book_title_short":"abr","chapter_number":1,"verse_number":10,"scripture_text":"Sogar ein Kind brachte der Priester des Pharaos als Dankopfer auf dem Altar dar, der bei dem Hügel stand, der Potifars Hügel genannt wurde, am oberen Ende der Ebene von Olischem."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Abraham","book_title_short":"abr","chapter_number":1,"verse_number":11,"scripture_text":"Nun hatte dieser Priester auf diesem Altar drei Jungfrauen auf einmal geopfert, und das waren die Töchter des Onita, eines königlichen Abkömmlings direkt aus den Lenden Hams. Diese Jungfrauen wurden wegen ihrer Tugend geopfert; sie wollten sich nicht beugen, um Götter aus Holz oder aus Stein anzubeten, darum wurden sie auf diesem Altar umgebracht, und es geschah nach der Weise der Ägypter."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Abraham","book_title_short":"abr","chapter_number":1,"verse_number":12,"scripture_text":"Und es begab sich: Die Priester taten mir Gewalt an, um auch mich zu töten, wie sie es mit jenen Jungfrauen auf diesem Altar getan hatten; und damit ihr Kenntnis habt von diesem Altar, will ich euch auf die Darstellung zu Beginn dieses Berichts verweisen."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Abraham","book_title_short":"abr","chapter_number":1,"verse_number":13,"scripture_text":"Er war in Gestalt einer Bettstatt gemacht, wie sie bei den Chaldäern benutzt wurde, und er stand vor den Göttern von Elkena, Libna, Mamakra, Korasch und auch einem Gott gleich dem des Pharaos, des Königs von Ägypten."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Abraham","book_title_short":"abr","chapter_number":1,"verse_number":14,"scripture_text":"Damit ihr eine Vorstellung von diesen Göttern habt, habe ich euch in den Abbildungen am Anfang ihr Aussehen angegeben, und diese Art von Abbildungen wird von den Chaldäern „Ralinos“ genannt, was Hieroglyphen bedeutet."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Abraham","book_title_short":"abr","chapter_number":1,"verse_number":15,"scripture_text":"Und als sie die Hände gegen mich erhoben, um mich zu opfern und mir das Leben zu nehmen, siehe, da erhob ich meine Stimme zum Herrn, zu meinem Gott, und der Herr hörte und vernahm, und er erfüllte mich mit der Vision des Allmächtigen, und der Engel seiner Gegenwart stand mir bei und löste sogleich meine Bande;"},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Abraham","book_title_short":"abr","chapter_number":1,"verse_number":16,"scripture_text":"und seine Stimme erging an mich: Abraham, Abraham, siehe, mein Name ist Jehova, und ich habe dich erhört und bin herniedergekommen, um dich zu befreien und um dich aus deines Vaters Haus und von deiner ganzen Verwandtschaft wegzuführen in ein fremdes Land, von dem du nicht weißt;"},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Abraham","book_title_short":"abr","chapter_number":1,"verse_number":17,"scripture_text":"und dies, weil sie ihr Herz von mir abgewandt haben, um den Gott von Elkena und den Gott von Libna und den Gott von Mamakra und den Gott von Korasch und den Gott des Pharaos, des Königs von Ägypten, anzubeten; darum bin ich herniedergekommen, um sie heimzusuchen und denjenigen zu vernichten, der seine Hand gegen dich, mein Sohn Abraham, erhoben hat, um dir das Leben zu nehmen."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Abraham","book_title_short":"abr","chapter_number":1,"verse_number":18,"scripture_text":"Siehe, ich werde dich mit meiner Hand führen, und ich werde dich nehmen und dir meinen Namen auferlegen, ja, das Priestertum deines Vaters, und meine Macht wird über dir sein."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Abraham","book_title_short":"abr","chapter_number":1,"verse_number":19,"scripture_text":"Wie es mit Noach war, so wird es mit dir sein; aber durch deinen geistlichen Dienst wird mein Name auf Erden bekannt sein immerdar, denn ich bin dein Gott."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Abraham","book_title_short":"abr","chapter_number":1,"verse_number":20,"scripture_text":"Siehe, Potifars Hügel war im Land Ur in Chaldäa. Und der Herr zerbrach den Altar von Elkena und von den Göttern des Landes und zerstörte sie gänzlich und schlug den Priester, sodass er starb; und es war große Trauer in Chaldäa und auch am Hof des Pharaos; und Pharao bedeutet König aus königlichem Geblüt."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Abraham","book_title_short":"abr","chapter_number":1,"verse_number":21,"scripture_text":"Nun war dieser König von Ägypten ein Abkömmling aus den Lenden Hams und hatte durch seine Geburt Anteil am Blut der Kanaaniter."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Abraham","book_title_short":"abr","chapter_number":1,"verse_number":22,"scripture_text":"Von dieser Abkunft stammen alle Ägypter, und so wurde das Blut der Kanaaniter im Land bewahrt."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Abraham","book_title_short":"abr","chapter_number":1,"verse_number":23,"scripture_text":"Das Land Ägypten wurde erstmals von einer Frau entdeckt; sie war die Tochter Hams und die Tochter der Ägyptus, was auf Chaldäisch Ägypten bedeutet, was bedeutet: das, was verboten ist;"},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Abraham","book_title_short":"abr","chapter_number":1,"verse_number":24,"scripture_text":"als diese Frau das Land entdeckte, war es unter Wasser; und nachher siedelte sie ihre Söhne darin an; und so stammt die Rasse, die den Fluch in dem Land bewahrte, von Ham."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Abraham","book_title_short":"abr","chapter_number":1,"verse_number":25,"scripture_text":"Nun wurde die erste Regierung in Ägypten von Pharao, dem ältesten Sohn der Ägyptus, der Tochter Hams, gebildet, und zwar nach der Art der Regierung Hams, die patriarchalisch war."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Abraham","book_title_short":"abr","chapter_number":1,"verse_number":26,"scripture_text":"Pharao, der ein rechtschaffener Mann war, begründete sein Königreich und richtete sein Volk weise und gerecht alle seine Tage und trachtete ernsthaft danach, jene Ordnung nachzuahmen, die von den Vätern in den ersten Generationen aufgestellt worden war, in den Tagen der ersten patriarchalischen Regierung, ja, in der Regierung Adams und auch Noachs, seines Vaters, der ihn mit den Segnungen der Erde gesegnet hatte und mit den Segnungen der Weisheit, ihn aber, was das Priestertum betrifft, verflucht hatte."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Abraham","book_title_short":"abr","chapter_number":1,"verse_number":27,"scripture_text":"Nun war Pharao von jener Abstammung, durch die er das Recht des Priestertums nicht haben konnte, obwohl die Pharaonen von Noach her, durch Ham, gern darauf Anspruch erhoben, darum wurde mein Vater durch ihren Götzendienst verleitet;"},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Abraham","book_title_short":"abr","chapter_number":1,"verse_number":28,"scripture_text":"aber ich werde später noch darangehen, die Zeittafel von mir selbst bis an den Anfang der Schöpfung zurückreichend darzustellen, denn die Aufzeichnungen sind in meine Hände gelangt, und ich besitze sie bis zur gegenwärtigen Zeit."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Abraham","book_title_short":"abr","chapter_number":1,"verse_number":29,"scripture_text":"Nun ging, nachdem der Priester von Elkena geschlagen wurde, sodass er starb, all das, was mir in Bezug auf das Land Chaldäa gesagt worden war, in Erfüllung, dass es eine Hungersnot in dem Land geben werde."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Abraham","book_title_short":"abr","chapter_number":1,"verse_number":30,"scripture_text":"Demgemäß herrschte im ganzen Land Chaldäa eine Hungersnot, und mein Vater war durch die Hungersnot schwer geplagt, und er kehrte von dem Bösen um, das er gegen mich beschlossen hatte, nämlich mir das Leben zu nehmen."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Abraham","book_title_short":"abr","chapter_number":1,"verse_number":31,"scripture_text":"Aber die Aufzeichnungen der Väter, ja, der Patriarchen, über das Recht auf das Priestertum, hatte der Herr, mein Gott, in meinen eigenen Händen bewahrt; diese Kenntnis vom Anfang der Schöpfung und auch von den Planeten und von den Sternen, wie sie den Vätern kundgetan wurde, habe ich darum bis zu diesem Tag bewahrt, und ich werde darangehen, einiges davon zum Nutzen meiner Nachkommenschaft, die nach mir kommen wird, in diesem Bericht niederzuschreiben."}]},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Abraham","book_title_short":"abr","chapter_number":2,"verses":[{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Abraham","book_title_short":"abr","chapter_number":2,"verse_number":1,"scripture_text":"Nun ließ Gott, der Herr, die Hungersnot im Land Ur so schwer werden, dass Haran, mein Bruder, starb; aber Terach, mein Vater, lebte noch im Land Ur der Chaldäer."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Abraham","book_title_short":"abr","chapter_number":2,"verse_number":2,"scripture_text":"Und es begab sich: Ich, Abraham, nahm Sarai zur Frau, und Nahor, mein Bruder, nahm Milka zur Frau, die die Tochter Harans war."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Abraham","book_title_short":"abr","chapter_number":2,"verse_number":3,"scripture_text":"Nun hatte der Herr zu mir gesprochen: Abraham, geh fort aus deinem Land und von deiner Verwandtschaft und aus deines Vaters Haus in ein Land, das ich dir zeigen werde."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Abraham","book_title_short":"abr","chapter_number":2,"verse_number":4,"scripture_text":"Darum verließ ich das Land Ur der Chaldäer, um ins Land Kanaan zu reisen, und ich nahm Lot, meines Bruders Sohn, und seine Frau und Sarai, meine Frau, mit; und auch mein Vater folgte mir nach in das Land, das wir als Haran bezeichneten."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Abraham","book_title_short":"abr","chapter_number":2,"verse_number":5,"scripture_text":"Und die Hungersnot ließ nach; und mein Vater blieb in Haran und wohnte dort, da es in Haran viele Herden gab; und mein Vater wandte sich wieder seinem Götzendienst zu, darum verblieb er in Haran."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Abraham","book_title_short":"abr","chapter_number":2,"verse_number":6,"scripture_text":"Aber ich, Abraham, und Lot, meines Bruders Sohn, beteten zum Herrn, und der Herr erschien mir und sprach zu mir: Steh auf und nimm Lot mit dir; denn ich habe vor, dich aus dem Land Haran fortzunehmen und aus dir einen geistlichen Diener zu machen, der meinen Namen in einem fremden Land trägt, das ich deinen Nachkommen nach dir als immerwährenden Besitz geben werde, wenn sie auf meine Stimme hören."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Abraham","book_title_short":"abr","chapter_number":2,"verse_number":7,"scripture_text":"Denn ich bin der Herr, dein Gott; ich wohne im Himmel; die Erde ist mein Fußschemel; ich strecke meine Hand aus über das Meer, und es gehorcht meiner Stimme; ich mache den Wind und das Feuer zu meinem Wagen; ich spreche zu den Bergen: Weicht von hier!, und siehe, sie werden von einem Wirbelsturm hinweggenommen, plötzlich, in einem Augenblick."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Abraham","book_title_short":"abr","chapter_number":2,"verse_number":8,"scripture_text":"Mein Name ist Jehova, und ich weiß das Ende von Anfang an; darum wird meine Hand über dir sein."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Abraham","book_title_short":"abr","chapter_number":2,"verse_number":9,"scripture_text":"Und ich werde aus dir eine große Nation machen, und ich werde dich über die Maßen segnen und deinen Namen unter allen Nationen groß machen; und du wirst deinen Nachkommen nach dir ein Segen sein, dass sie in ihren Händen diesen geistlichen Dienst und dieses Priestertum zu allen Nationen tragen;"},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Abraham","book_title_short":"abr","chapter_number":2,"verse_number":10,"scripture_text":"und ich werde sie durch deinen Namen segnen; denn alle, die dieses Evangelium empfangen, werden nach deinem Namen genannt werden und werden deinen Nachkommen zugezählt werden und werden aufstehen und dich als ihren Vater preisen;"},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Abraham","book_title_short":"abr","chapter_number":2,"verse_number":11,"scripture_text":"und ich werde die segnen, die dich segnen, und die verfluchen, die dich verfluchen; und in dir (das heißt in deinem Priestertum) und in deinen Nachkommen (das heißt deinem Priestertum) – denn ich gebe dir die Verheißung, dass dieses Recht in dir und in deinen Nachkommen nach dir verbleiben wird (das heißt den buchstäblichen Nachkommen oder den leiblichen Nachkommen) – werden alle Familien der Erde gesegnet sein, ja, mit den Segnungen des Evangeliums, und das sind die Segnungen der Errettung, ja, des ewigen Lebens."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Abraham","book_title_short":"abr","chapter_number":2,"verse_number":12,"scripture_text":"Nachdem nun der Herr sich davon zurückgezogen hatte, zu mir zu sprechen, und mir sein Angesicht entzogen hatte, sprach ich in meinem Herzen: Dein Diener hat dich ernstlich gesucht; nun habe ich dich gefunden;"},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Abraham","book_title_short":"abr","chapter_number":2,"verse_number":13,"scripture_text":"du hast deinen Engel gesandt, um mich von den Göttern von Elkena zu befreien, und ich werde wohl daran tun, auf deine Stimme zu hören, darum lass deinen Diener sich erheben und in Frieden ziehen."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Abraham","book_title_short":"abr","chapter_number":2,"verse_number":14,"scripture_text":"So zog ich, Abraham, weg, wie der Herr es mir gesagt hatte, und Lot mit mir; und ich, Abraham, war zweiundsechzig Jahre alt, als ich aus Haran wegzog."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Abraham","book_title_short":"abr","chapter_number":2,"verse_number":15,"scripture_text":"Und ich nahm Sarai, die ich zur Frau genommen hatte, als ich in Ur in Chaldäa war, und Lot, meines Bruders Sohn, und all unsere Habe mit, die wir gesammelt hatten, und die Seelen, die wir in Haran gewonnen hatten, und wir machten uns auf den Weg in das Land Kanaan und wohnten, als wir auf dem Weg waren, in Zelten;"},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Abraham","book_title_short":"abr","chapter_number":2,"verse_number":16,"scripture_text":"darum war die Ewigkeit unsere Zudecke und unser Fels und unsere Errettung, als wir von Haran auf dem Weg über Jerschon reisten, um in das Land Kanaan zu kommen."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Abraham","book_title_short":"abr","chapter_number":2,"verse_number":17,"scripture_text":"Nun baute ich, Abraham, im Land Jerschon einen Altar und brachte dem Herrn ein Opfer dar und betete, die Hungersnot möge von meines Vaters Haus abgewendet werden, damit sie nicht zugrunde gingen."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Abraham","book_title_short":"abr","chapter_number":2,"verse_number":18,"scripture_text":"Und dann zogen wir von Jerschon durch das Land nach dem Ort Sichem; er lag in der Ebene von More, und wir waren schon in das Grenzgebiet des Landes der Kanaaniter gekommen, und ich brachte dort in der Ebene von More Opfer dar und rief den Herrn inbrünstig an, denn wir waren schon in das Land dieser götzendienerischen Nation gekommen."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Abraham","book_title_short":"abr","chapter_number":2,"verse_number":19,"scripture_text":"Und der Herr erschien mir als Antwort auf meine Gebete und sprach zu mir: Deinen Nachkommen werde ich dieses Land geben."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Abraham","book_title_short":"abr","chapter_number":2,"verse_number":20,"scripture_text":"Und ich, Abraham, erhob mich vom Ort des Altars, den ich dem Herrn gebaut hatte, und zog von dort an einen Berg östlich von Bet-El und schlug dort mein Zelt auf, Bet-El im Westen und Ai im Osten; und dort baute ich dem Herrn noch einen Altar und rief wiederum den Namen des Herrn an."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Abraham","book_title_short":"abr","chapter_number":2,"verse_number":21,"scripture_text":"Und ich, Abraham, reiste weiter, immer noch gegen Süden; und es gab eine fortdauernde Hungersnot im Land; und ich, Abraham, beschloss, nach Ägypten hinabzuziehen und dort zu verweilen, denn die Hungersnot wurde sehr drückend."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Abraham","book_title_short":"abr","chapter_number":2,"verse_number":22,"scripture_text":"Und es begab sich: Als ich nahe daran war, Ägypten zu betreten, sprach der Herr zu mir: Siehe, Sarai, deine Frau, ist als Frau sehr schön anzusehen;"},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Abraham","book_title_short":"abr","chapter_number":2,"verse_number":23,"scripture_text":"darum wird es sich begeben: Wenn die Ägypter sie sehen, werden sie sagen, sie ist seine Frau; und sie werden dich töten, sie aber werden sie leben lassen; darum sieh zu, dass ihr es auf diese Weise macht:"},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Abraham","book_title_short":"abr","chapter_number":2,"verse_number":24,"scripture_text":"Lass sie zu den Ägyptern sagen, sie sei deine Schwester; dann wird deine Seele leben."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Abraham","book_title_short":"abr","chapter_number":2,"verse_number":25,"scripture_text":"Und es begab sich: Ich, Abraham, erzählte Sarai, meiner Frau, alles, was der Herr zu mir gesprochen hatte: Darum bitte ich dich, sage zu ihnen, du seist meine Schwester, auf dass es mir um deinetwillen wohl ergehe und meine Seele deinetwegen lebe."}]},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Abraham","book_title_short":"abr","chapter_number":3,"verses":[{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Abraham","book_title_short":"abr","chapter_number":3,"verse_number":1,"scripture_text":"Und ich, Abraham, hatte den Urim und Tummim, den der Herr, mein Gott, mir im Ur der Chaldäer gegeben hatte;"},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Abraham","book_title_short":"abr","chapter_number":3,"verse_number":2,"scripture_text":"und ich sah die Sterne, dass sie sehr groß waren und dass einer von ihnen dem Thron Gottes am nächsten war; und es gab viele große, die nahe bei ihm waren."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Abraham","book_title_short":"abr","chapter_number":3,"verse_number":3,"scripture_text":"Und der Herr sprach zu mir: Diese sind es, die regieren; und der Name des großen ist Kolob, weil er mir nahe ist, denn ich bin der Herr, dein Gott: Ich habe diesen so gesetzt, dass er alle jene regiere, die derselben Ordnung angehören wie der, auf dem du stehst."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Abraham","book_title_short":"abr","chapter_number":3,"verse_number":4,"scripture_text":"Und der Herr sagte mir durch den Urim und Tummim, dass der Kolob der Weise des Herrn entspreche gemäß seinen Zeiten und Jahreszeiten in seinen Umdrehungen; eine Umdrehung sei für den Herrn nach seiner Zeitrechnung ein Tag, und das seien eintausend Jahre gemäß der Zeit, die dem bestimmt ist, auf dem du stehst. Das ist die Zeitrechnung des Herrn, nämlich gemäß der Zeitrechnung des Kolob."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Abraham","book_title_short":"abr","chapter_number":3,"verse_number":5,"scripture_text":"Und der Herr sprach zu mir: Der Planet, der das kleinere Licht ist, kleiner als das, was den Tag beherrschen soll, nämlich die Nacht, steht hinsichtlich der Zeitrechnung über dem oder ist größer als der, auf dem du stehst, denn er bewegt sich in einer langsameren Ordnung; das entspricht der Ordnung, weil er über der Erde steht, auf der du stehst, und darum hat seine Zeitrechnung an Anzahl nicht so viele Tage und Monate und Jahre."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Abraham","book_title_short":"abr","chapter_number":3,"verse_number":6,"scripture_text":"Und der Herr sprach zu mir: Nun, Abraham, diese zwei Tatsachen bestehen, siehe, deine Augen sehen das; es ist dir gegeben, die Zeitrechnungen und die festgesetzte Zeit zu kennen, ja, die festgesetzte Zeit der Erde, auf der du stehst, und die festgesetzte Zeit des größeren Lichts, das gesetzt ist, den Tag zu beherrschen, und die festgesetzte Zeit des kleineren Lichts, das gesetzt ist, die Nacht zu beherrschen."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Abraham","book_title_short":"abr","chapter_number":3,"verse_number":7,"scripture_text":"Nun ist die festgesetzte Zeit des kleineren Lichts gemäß seiner Zeitrechnung länger als die Zeitrechnung der Erde, auf der du stehst."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Abraham","book_title_short":"abr","chapter_number":3,"verse_number":8,"scripture_text":"Und wo diese zwei Tatsachen bestehen, da gibt es noch eine weitere Tatsache darüber hinaus, das heißt, da gibt es noch einen weiteren Planeten, dessen Zeitrechnung noch länger ist;"},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Abraham","book_title_short":"abr","chapter_number":3,"verse_number":9,"scripture_text":"und so gibt es die Zeitrechnung des einen Planeten über die des anderen hinaus, bis du nahe zum Kolob kommst, und dieser Kolob folgt der Zeitrechnung des Herrn; und dieser Kolob ist nahe an den Thron Gottes gesetzt, dass er alle die Planeten regiere, die derselben Ordnung angehören wie der, auf dem du stehst."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Abraham","book_title_short":"abr","chapter_number":3,"verse_number":10,"scripture_text":"Und es ist dir gegeben, die festgesetzte Zeit aller Sterne zu kennen, die gesetzt sind, Licht zu geben, bis du nahe an den Thron Gottes kommst."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Abraham","book_title_short":"abr","chapter_number":3,"verse_number":11,"scripture_text":"So redete ich, Abraham, mit dem Herrn von Angesicht zu Angesicht, wie ein Mensch mit dem anderen redet; und er erzählte mir von den Werken, die seine Hände gemacht hatten;"},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Abraham","book_title_short":"abr","chapter_number":3,"verse_number":12,"scripture_text":"und er sprach zu mir: Mein Sohn, mein Sohn (und seine Hand war ausgestreckt), siehe, ich werde dir alle diese zeigen. Und er legte seine Hand auf meine Augen, und ich schaute das, was seine Hände gemacht hatten, und dessen war viel; und es vervielfachte sich vor meinen Augen, und ich konnte das Ende davon nicht sehen."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Abraham","book_title_short":"abr","chapter_number":3,"verse_number":13,"scripture_text":"Und er sprach zu mir: Dies ist Schineha, das ist die Sonne. Und er sprach zu mir: Kokab, das ist Stern. Und er sprach zu mir: Olea, das ist der Mond. Und er sprach zu mir: Kokabim, was Sterne bedeutet oder alle großen Lichter, die am Gewölbe des Himmels sind."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Abraham","book_title_short":"abr","chapter_number":3,"verse_number":14,"scripture_text":"Und es war des Nachts, als der Herr diese Worte zu mir sprach: Ich will dich mehren und deine Nachkommen nach dir, gleichwie diese; und wenn du die Zahl der Sandkörner zählen kannst, so wird die Zahl deiner Nachkommen sein."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Abraham","book_title_short":"abr","chapter_number":3,"verse_number":15,"scripture_text":"Und der Herr sprach zu mir: Abraham, ich zeige dir dies, ehe ihr nach Ägypten geht, damit ihr alle diese Worte verkünden möget."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Abraham","book_title_short":"abr","chapter_number":3,"verse_number":16,"scripture_text":"Wenn es zwei Dinge gibt, und das eine steht über dem anderen, so gibt es Größeres über ihnen; darum ist Kolob der größte aller Kokabim, die du gesehen hast, denn er ist mir am nächsten."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Abraham","book_title_short":"abr","chapter_number":3,"verse_number":17,"scripture_text":"Nun, wenn es zwei Dinge gibt, das eine über dem anderen, und der Mond über der Erde ist, so mag es sein, dass es auch über ihm einen Planeten oder einen Stern gibt; und es gibt nichts, was der Herr, dein Gott, sich im Herzen zu tun vornimmt, was er dann nicht auch tut."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Abraham","book_title_short":"abr","chapter_number":3,"verse_number":18,"scripture_text":"Nichtsdestoweniger hat er den größeren Stern gemacht; gleichermaßen auch, wenn es zwei Geister gibt, und der eine ist intelligenter als der andere, so haben diese zwei Geister doch, obwohl der eine intelligenter ist als der andere, keinen Anfang; sie haben zuvor existiert, sie werden kein Ende haben, sie werden hernach existieren, denn sie sind n-olam oder ewig."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Abraham","book_title_short":"abr","chapter_number":3,"verse_number":19,"scripture_text":"Und der Herr sprach zu mir: Diese zwei Tatsachen bestehen, dass es zwei Geister gibt, und der eine ist intelligenter als der andere; es gibt noch einen weiteren, der intelligenter ist als sie; ich bin der Herr, dein Gott, ich bin intelligenter als sie alle."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Abraham","book_title_short":"abr","chapter_number":3,"verse_number":20,"scripture_text":"Der Herr, dein Gott, hat seinen Engel gesandt, dich aus den Händen des Priesters von Elkena zu befreien."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Abraham","book_title_short":"abr","chapter_number":3,"verse_number":21,"scripture_text":"Ich wohne inmitten von ihnen allen; darum bin ich nun zu dir herniedergekommen, um dir die Werke zu verkünden, die meine Hände gemacht haben, worin meine Weisheit sie alle übertrifft, denn ich herrsche oben in den Himmeln und unten auf der Erde mit aller Weisheit und Umsicht über alle Intelligenzen, die deine Augen gesehen haben, von Anfang an; ich bin am Anfang mitten unter alle die Intelligenzen herniedergekommen, die du gesehen hast."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Abraham","book_title_short":"abr","chapter_number":3,"verse_number":22,"scripture_text":"Nun hatte der Herr mir, Abraham, die Intelligenzen gezeigt, die geformt wurden, ehe die Welt war; und unter allen diesen waren viele von den Edlen und Großen;"},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Abraham","book_title_short":"abr","chapter_number":3,"verse_number":23,"scripture_text":"und Gott sah diese Seelen, dass sie gut waren, und er stand mitten unter ihnen, und er sprach: Diese werde ich zu meinen Herrschern machen; denn er stand unter denen, die Geister waren, und er sah, dass sie gut waren; und er sprach zu mir: Abraham, du bist einer von ihnen; du wurdest erwählt, ehe du geboren wurdest."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Abraham","book_title_short":"abr","chapter_number":3,"verse_number":24,"scripture_text":"Und da stand einer unter ihnen, der war wie Gott, und er sprach zu denen, die bei ihm waren: Wir wollen hinabgehen, denn dort gibt es Raum, und wir wollen von diesen Stoffen nehmen, und wir wollen eine Erde machen, worauf diese wohnen können;"},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Abraham","book_title_short":"abr","chapter_number":3,"verse_number":25,"scripture_text":"und wir wollen sie hierdurch prüfen und sehen, ob sie alles tun werden, was auch immer der Herr, ihr Gott, ihnen gebietet;"},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Abraham","book_title_short":"abr","chapter_number":3,"verse_number":26,"scripture_text":"und diejenigen, die sich ihren ersten Stand bewahren, werden hinzugefügt bekommen; und diejenigen, die sich ihren ersten Stand nicht bewahren, werden keine Herrlichkeit im selben Reich mit denen haben, die sich ihren ersten Stand bewahren; und diejenigen, die sich ihren zweiten Stand bewahren, werden Herrlichkeit auf ihr Haupt hinzugefügt bekommen für immer und immer."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Abraham","book_title_short":"abr","chapter_number":3,"verse_number":27,"scripture_text":"Und der Herr sprach: Wen soll ich senden? Und einer wie des Menschen Sohn antwortete: Hier bin ich, sende mich! Und ein anderer antwortete und sprach: Hier bin ich, sende mich! Und der Herr sprach: Ich werde den ersten senden."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Abraham","book_title_short":"abr","chapter_number":3,"verse_number":28,"scripture_text":"Und der zweite wurde zornig und bewahrte sich seinen ersten Stand nicht, und an jenem Tag folgten ihm viele nach."}]},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Abraham","book_title_short":"abr","chapter_number":4,"verses":[{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Abraham","book_title_short":"abr","chapter_number":4,"verse_number":1,"scripture_text":"Und dann sprach der Herr: Lasst uns hinabgehen. Und sie gingen am Anfang hinab, und sie, das heißt die Götter, formten und gestalteten die Himmel und die Erde."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Abraham","book_title_short":"abr","chapter_number":4,"verse_number":2,"scripture_text":"Und die Erde, nachdem sie gestaltet war, war leer und öde, denn sie hatten noch nichts gestaltet als nur die Erde; und Finsternis herrschte über der Tiefe, und der Geist der Götter brütete über den Wassern."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Abraham","book_title_short":"abr","chapter_number":4,"verse_number":3,"scripture_text":"Und sie (die Götter) sprachen: Lasst Licht sein; und es ward Licht."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Abraham","book_title_short":"abr","chapter_number":4,"verse_number":4,"scripture_text":"Und sie (die Götter) erfassten das Licht, denn es war hell; und sie schieden das Licht oder ließen es sich von der Finsternis scheiden."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Abraham","book_title_short":"abr","chapter_number":4,"verse_number":5,"scripture_text":"Und die Götter nannten das Licht Tag, und die Finsternis nannten sie Nacht. Und es begab sich: Vom Abend bis zum Morgen nannten sie Nacht, und vom Morgen bis zum Abend nannten sie Tag; und dies war der erste oder der Anfang dessen, was sie Tag und Nacht nannten."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Abraham","book_title_short":"abr","chapter_number":4,"verse_number":6,"scripture_text":"Und die Götter sprachen auch: Lasst da einen weiten Raum sein inmitten der Wasser, und er soll die Wasser von den Wassern scheiden."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Abraham","book_title_short":"abr","chapter_number":4,"verse_number":7,"scripture_text":"Und die Götter befahlen dem weiten Raum, sodass er die Wasser, die unter dem weiten Raum waren, von den Wassern, die über dem weiten Raum waren, schied; und es war so, ja, wie sie es befahlen."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Abraham","book_title_short":"abr","chapter_number":4,"verse_number":8,"scripture_text":"Und die Götter nannten den weiten Raum Himmel. Und es begab sich: Vom Abend bis zum Morgen nannten sie Nacht; und es begab sich: Vom Morgen bis zum Abend nannten sie Tag; und dies war die zweite Zeit, die sie Nacht und Tag nannten."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Abraham","book_title_short":"abr","chapter_number":4,"verse_number":9,"scripture_text":"Und die Götter befahlen, nämlich: Lasst die Wasser unter dem Himmel sich an einen Ort sammeln, und lasst die Erde trocken emporsteigen; und es war so, wie sie es befahlen;"},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Abraham","book_title_short":"abr","chapter_number":4,"verse_number":10,"scripture_text":"und die Götter bezeichneten das trockene Land als Erde, und die Sammlung der Wasser bezeichneten sie als große Wasser; und die Götter sahen, dass ihnen gehorcht wurde."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Abraham","book_title_short":"abr","chapter_number":4,"verse_number":11,"scripture_text":"Und die Götter sprachen: Lasst uns die Erde bereitmachen, dass sie Gras hervorbringe, das Kraut, das Samen trägt, den Fruchtbaum, der Frucht trägt nach seiner Art, dessen Same in sich seinesgleichen trägt auf der Erde; und es war so, ja, wie sie es befahlen."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Abraham","book_title_short":"abr","chapter_number":4,"verse_number":12,"scripture_text":"Und die Götter formten die Erde so, dass sie Gras aus dessen eigenem Samen hervorbrachte, und das Kraut so, dass es Kraut aus seinem eigenen Samen hervorbrachte, nach seiner eigenen Art Samen tragend, und die Erde so, dass sie den Baum aus seinem eigenen Samen hervorbrachte, der Frucht trägt, dessen Same in sich nur seinesgleichen hervorbringen kann, nach seiner Art; und die Götter sahen, dass ihnen gehorcht wurde."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Abraham","book_title_short":"abr","chapter_number":4,"verse_number":13,"scripture_text":"Und es begab sich: Sie zählten die Tage; vom Abend bis zum Morgen nannten sie Nacht; und es begab sich: Vom Morgen bis zum Abend nannten sie Tag; und es war die dritte Zeit."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Abraham","book_title_short":"abr","chapter_number":4,"verse_number":14,"scripture_text":"Und die Götter formten die Lichter im weiten Raum des Himmels und ließen sie den Tag von der Nacht scheiden und formten sie so, dass sie für Zeichen dienten und für Jahreszeiten und für Tage und für Jahre,"},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Abraham","book_title_short":"abr","chapter_number":4,"verse_number":15,"scripture_text":"und formten sie so, dass Lichter seien im weiten Raum des Himmels, um der Erde Licht zu geben; und es war so."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Abraham","book_title_short":"abr","chapter_number":4,"verse_number":16,"scripture_text":"Und die Götter formten die zwei großen Lichter, das größere Licht, dass es den Tag beherrsche, und das kleinere Licht, dass es die Nacht beherrsche; mit dem kleineren Licht setzten sie auch die Sterne;"},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Abraham","book_title_short":"abr","chapter_number":4,"verse_number":17,"scripture_text":"und die Götter setzten sie in den weiten Raum des Himmels, um der Erde Licht zu geben und um über den Tag und über die Nacht zu herrschen und das Licht von der Finsternis scheiden zu lassen."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Abraham","book_title_short":"abr","chapter_number":4,"verse_number":18,"scripture_text":"Und die Götter hatten acht auf die Dinge, denen sie befohlen hatten, bis sie gehorchten."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Abraham","book_title_short":"abr","chapter_number":4,"verse_number":19,"scripture_text":"Und es begab sich: Vom Abend bis zum Morgen war es Nacht; und es begab sich: Vom Morgen bis zum Abend war es Tag; und es war die vierte Zeit."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Abraham","book_title_short":"abr","chapter_number":4,"verse_number":20,"scripture_text":"Und die Götter sprachen: Lasst uns die Wasser bereitmachen, dass sie die sich regenden Geschöpfe, die Leben haben, reichlich hervorbringen, und die Vögel, dass sie über der Erde im offenen weiten Raum des Himmels fliegen."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Abraham","book_title_short":"abr","chapter_number":4,"verse_number":21,"scripture_text":"Und die Götter machten die Wasser bereit, dass sie große Walfische und jedes lebendige Geschöpf, das sich regt, hervorbrächten, welche die Wasser reichlich hervorbringen sollten, nach ihrer Art; und jeden geflügelten Vogel nach seiner Art. Und die Götter sahen, dass ihnen gehorcht werden würde und dass ihr Plan gut war."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Abraham","book_title_short":"abr","chapter_number":4,"verse_number":22,"scripture_text":"Und die Götter sprachen: Wir werden sie segnen und sie fruchtbar sein und sich mehren und die Wasser in den Meeren oder großen Wassern füllen lassen und die Vögel sich mehren lassen auf Erden."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Abraham","book_title_short":"abr","chapter_number":4,"verse_number":23,"scripture_text":"Und es begab sich: Vom Abend bis zum Morgen nannten sie Nacht, und es begab sich: Vom Morgen bis zum Abend nannten sie Tag; und es war die fünfte Zeit."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Abraham","book_title_short":"abr","chapter_number":4,"verse_number":24,"scripture_text":"Und die Götter machten die Erde bereit, dass sie das lebendige Geschöpf hervorbrächte nach seiner Art, Vieh und kriechendes Getier und die Wildtiere der Erde nach ihrer Art; und es war so, wie sie gesprochen hatten."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Abraham","book_title_short":"abr","chapter_number":4,"verse_number":25,"scripture_text":"Und die Götter formten die Erde, dass sie die Wildtiere hervorbringe nach ihrer Art und Vieh nach seiner Art und alles, was auf der Erde kriecht, nach seiner Art; und die Götter sahen, dass sie gehorchen würden."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Abraham","book_title_short":"abr","chapter_number":4,"verse_number":26,"scripture_text":"Und die Götter hielten miteinander Rat und sprachen: Lasst uns hinabgehen und den Menschen gestalten als unser Abbild, uns selbst ähnlich; und wir werden ihnen Herrschaft geben über die Fische des Meeres und über die Vögel der Luft und über das Vieh und über die ganze Erde und über alles kriechende Getier, was auf der Erde kriecht."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Abraham","book_title_short":"abr","chapter_number":4,"verse_number":27,"scripture_text":"So gingen die Götter hinab, um den Menschen als ihr eigenes Abbild zu formen, als Abbild der Götter ihn zu gestalten, männlich und weiblich sie zu gestalten."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Abraham","book_title_short":"abr","chapter_number":4,"verse_number":28,"scripture_text":"Und die Götter sprachen: Wir werden sie segnen. Und die Götter sprachen: Wir werden bewirken, dass sie fruchtbar seien und sich mehren und die Erde füllen und sie sich untertan machen und herrschen über die Fische des Meeres und über die Vögel der Luft und über alles Lebendige, was sich auf der Erde regt."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Abraham","book_title_short":"abr","chapter_number":4,"verse_number":29,"scripture_text":"Und die Götter sprachen: Siehe, wir werden ihnen jegliches samentragende Kraut geben, das auf der ganzen Erde wachsen wird, und jeglichen Baum, an dem Frucht sein wird; ja, die Frucht des Baumes, die Samen trägt, werden wir ihnen geben; es wird ihnen zur Nahrung sein."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Abraham","book_title_short":"abr","chapter_number":4,"verse_number":30,"scripture_text":"Und jedem Wildtier der Erde und jedem Vogel der Luft und allem, was auf der Erde kriecht, siehe, wir werden ihnen Leben geben, und wir werden ihnen auch alles grüne Kraut zur Nahrung geben, und alles dieses wird so geformt werden."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Abraham","book_title_short":"abr","chapter_number":4,"verse_number":31,"scripture_text":"Und die Götter sprachen: Wir werden alles tun, was wir gesprochen haben, und sie formen; und siehe, sie werden sehr gehorsam sein. Und es begab sich: Vom Abend bis zum Morgen nannten sie Nacht; und es begab sich: Vom Morgen bis zum Abend nannten sie Tag; und sie zählten die sechste Zeit."}]},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Abraham","book_title_short":"abr","chapter_number":5,"verses":[{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Abraham","book_title_short":"abr","chapter_number":5,"verse_number":1,"scripture_text":"Und so werden wir vollenden die Himmel und die Erde und alle ihre Scharen."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Abraham","book_title_short":"abr","chapter_number":5,"verse_number":2,"scripture_text":"Und die Götter sprachen bei sich: Zur siebenten Zeit werden wir unser Werk beenden, das wir beratschlagt haben; und wir werden zur siebenten Zeit von all unserem Werk ruhen, was wir beratschlagt haben."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Abraham","book_title_short":"abr","chapter_number":5,"verse_number":3,"scripture_text":"Und die Götter vollendeten zur siebenten Zeit, denn zur siebenten Zeit wollten sie von all ihren Werken ruhen, die zu gestalten sie (die Götter) miteinander beratschlagt hatten, und heiligten die Zeit. Und so waren ihre Beschlüsse zu der Zeit, da sie miteinander beratschlagten, die Himmel und die Erde zu gestalten."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Abraham","book_title_short":"abr","chapter_number":5,"verse_number":4,"scripture_text":"Und die Götter kamen herab und gestalteten diese, die Generationen der Himmel und der Erde, als sie gestaltet wurden an dem Tag, da die Götter die Erde und die Himmel gestalteten"},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Abraham","book_title_short":"abr","chapter_number":5,"verse_number":5,"scripture_text":"gemäß all dem, was sie gesprochen hatten in Bezug auf jede Pflanze des Feldes, bevor sie auf Erden war, und jedes Kraut des Feldes, bevor es wuchs; denn die Götter hatten noch nicht regnen lassen auf Erden, als sie beratschlagten, all dies zu machen, und hatten noch keinen Menschen gestaltet, der die Erde bebaute."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Abraham","book_title_short":"abr","chapter_number":5,"verse_number":6,"scripture_text":"Aber da stieg von der Erde ein Dunst auf und wässerte den ganzen Erdboden."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Abraham","book_title_short":"abr","chapter_number":5,"verse_number":7,"scripture_text":"Und die Götter gestalteten den Menschen aus dem Staub des Erdbodens und nahmen seinen Geist (nämlich den Geist des Menschen) und taten ihn in ihn und hauchten in seine Nasenlöcher den Lebenshauch, und der Mensch wurde eine lebende Seele."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Abraham","book_title_short":"abr","chapter_number":5,"verse_number":8,"scripture_text":"Und die Götter pflanzten einen Garten im Osten, in Eden, und darein setzten sie den Menschen, dessen Geist sie in den Leib getan hatten, den sie gestaltet hatten."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Abraham","book_title_short":"abr","chapter_number":5,"verse_number":9,"scripture_text":"Und aus dem Erdboden ließen die Götter einen jeden Baum aufwachsen, der angenehm anzusehen und gut zur Nahrung ist; auch den Baum des Lebens in der Mitte des Gartens und den Baum der Erkenntnis von Gut und Böse."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Abraham","book_title_short":"abr","chapter_number":5,"verse_number":10,"scripture_text":"Da war ein Fluss, der ausging von Eden, den Garten zu bewässern, und von dort an teilte er sich und wurde zu vier Hauptflüssen."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Abraham","book_title_short":"abr","chapter_number":5,"verse_number":11,"scripture_text":"Und die Götter nahmen den Menschen und setzten ihn in den Garten von Eden, ihn zu bebauen und ihn zu hüten."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Abraham","book_title_short":"abr","chapter_number":5,"verse_number":12,"scripture_text":"Und die Götter geboten dem Menschen, nämlich: Von jedem Baum des Gartens magst du nach Belieben essen,"},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Abraham","book_title_short":"abr","chapter_number":5,"verse_number":13,"scripture_text":"aber vom Baum der Erkenntnis von Gut und Böse, davon sollst du nicht essen; denn zu der Zeit, da du davon isst, wirst du sicherlich sterben. Nun sah ich, Abraham, dass dies nach der Zeit des Herrn war, die nach der Zeit des Kolob ist; denn noch hatten die Götter Adam seine Zeitrechnung nicht bestimmt."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Abraham","book_title_short":"abr","chapter_number":5,"verse_number":14,"scripture_text":"Und die Götter sprachen: Lasst uns für den Menschen eine Hilfe machen, ihm ebenbürtig; denn es ist nicht gut, dass der Mensch allein sei, darum wollen wir für ihn eine Hilfe gestalten, ihm ebenbürtig."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Abraham","book_title_short":"abr","chapter_number":5,"verse_number":15,"scripture_text":"Und die Götter ließen einen tiefen Schlaf auf Adam fallen; und er schlief, und sie nahmen eine von seinen Rippen und verschlossen ihre Stelle stattdessen mit Fleisch;"},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Abraham","book_title_short":"abr","chapter_number":5,"verse_number":16,"scripture_text":"und aus der Rippe, die die Götter von dem Menschen genommen hatten, gestalteten sie eine Frau und brachten sie zu dem Menschen."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Abraham","book_title_short":"abr","chapter_number":5,"verse_number":17,"scripture_text":"Und Adam sprach: Dies war Bein von meinem Gebein und Fleisch von meinem Fleisch; nun wird sie Frau heißen, denn vom Mann wurde sie genommen;"},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Abraham","book_title_short":"abr","chapter_number":5,"verse_number":18,"scripture_text":"darum wird ein Mann seinen Vater und seine Mutter verlassen und wird an seiner Frau festhalten; und sie werden ein Fleisch sein."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Abraham","book_title_short":"abr","chapter_number":5,"verse_number":19,"scripture_text":"Und sie waren beide nackt, der Mensch und seine Frau, und schämten sich nicht."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Abraham","book_title_short":"abr","chapter_number":5,"verse_number":20,"scripture_text":"Und aus dem Erdboden gestalteten die Götter jedes Tier des Feldes und jeden Vogel der Luft und brachten sie zu Adam, um zu sehen, wie er sie benennen würde; und wie auch immer Adam jedes lebendige Geschöpf benannte, so solle dessen Name sein."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Abraham","book_title_short":"abr","chapter_number":5,"verse_number":21,"scripture_text":"Und Adam gab allem Vieh und den Vögeln der Luft und jedem Tier des Feldes Namen; und für Adam, da wurde eine Hilfe gefunden, ihm ebenbürtig."}]}]}