{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Enos","book_title_short":"enos","chapters":[{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Enos","book_title_short":"enos","chapter_number":1,"verses":[{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Enos","book_title_short":"enos","chapter_number":1,"verse_number":1,"scripture_text":"Siehe, es begab sich: Ich, Enos, weiß von meinem Vater, dass er ein gerechter Mann gewesen ist, denn er hat mich in seiner Sprache unterwiesen und auch in der Zucht und Ermahnung des Herrn – und gesegnet sei der Name meines Gottes dafür –,"},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Enos","book_title_short":"enos","chapter_number":1,"verse_number":2,"scripture_text":"und ich werde euch von dem Kampf erzählen, den ich vor Gott gehabt habe, ehe ich Vergebung empfing für meine Sünden."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Enos","book_title_short":"enos","chapter_number":1,"verse_number":3,"scripture_text":"Siehe, ich ging in die Wälder, wilde Tiere zu jagen; und die Worte, die ich meinen Vater in Bezug auf das ewige Leben und die Freude der Heiligen oft hatte sprechen hören, waren mir tief ins Herz gedrungen."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Enos","book_title_short":"enos","chapter_number":1,"verse_number":4,"scripture_text":"Und meine Seele hungerte; und ich kniete vor meinem Schöpfer nieder, und ich schrie zu ihm in machtvollem Gebet und voll Flehen für meine eigene Seele; und den ganzen Tag lang schrie ich zu ihm; ja, und als die Nacht kam, ließ ich meine Stimme noch immer laut erschallen, sodass sie die Himmel erreichte."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Enos","book_title_short":"enos","chapter_number":1,"verse_number":5,"scripture_text":"Und eine Stimme erging an mich, nämlich: Enos, deine Sünden sind dir vergeben, und du wirst gesegnet sein."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Enos","book_title_short":"enos","chapter_number":1,"verse_number":6,"scripture_text":"Und ich, Enos, wusste, dass Gott nicht lügen kann; darum war meine Schuld weggefegt."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Enos","book_title_short":"enos","chapter_number":1,"verse_number":7,"scripture_text":"Und ich sprach: Herr, wie geht das zu?"},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Enos","book_title_short":"enos","chapter_number":1,"verse_number":8,"scripture_text":"Und er sprach zu mir: Wegen deines Glaubens an Christus, den du nie zuvor gehört oder gesehen hast. Und viele Jahre vergehen, ehe er sich im Fleische kundtun wird; darum, wohlan, dein Glaube hat dich geheilt."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Enos","book_title_short":"enos","chapter_number":1,"verse_number":9,"scripture_text":"Nun, es begab sich: Als ich diese Worte vernommen hatte, wurde in mir der Wunsch nach dem Wohlergehen meiner Brüder, der Nephiten, wach; darum schüttete ich für sie meine ganze Seele vor Gott aus."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Enos","book_title_short":"enos","chapter_number":1,"verse_number":10,"scripture_text":"Und während ich so im Geiste rang, siehe, da erging die Stimme des Herrn abermals an meinen Sinn, nämlich: Ich werde deinen Brüdern vergelten gemäß dem Eifer, womit sie meine Gebote halten. Ich habe ihnen dieses Land gegeben, und es ist ein heiliges Land; und ich verfluche es nicht, außer es sei wegen Übeltuns; darum werde ich deinen Brüdern vergelten gemäß dem, was ich gesagt habe; und ihre Übertretungen werde ich ihnen mit Leid auf ihr eigenes Haupt bringen."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Enos","book_title_short":"enos","chapter_number":1,"verse_number":11,"scripture_text":"Und nachdem ich, Enos, diese Worte gehört hatte, fing mein Glaube an den Herrn unerschütterlich zu werden an; und in vielem, langem Ringen betete ich zu ihm für meine Brüder, die Lamaniten."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Enos","book_title_short":"enos","chapter_number":1,"verse_number":12,"scripture_text":"Und es begab sich: Nachdem ich gebetet und mich mit allem Eifer gemüht hatte, sprach der Herr zu mir: Ich werde dir gemäß deinen Wünschen gewähren, wegen deines Glaubens."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Enos","book_title_short":"enos","chapter_number":1,"verse_number":13,"scripture_text":"Und nun siehe, dies war der Wunsch, den ich von ihm wünschte – wenn es so sein sollte, dass mein Volk, die Nephiten, in Übertretung verfallen und auf irgendeine Weise zerschlagen werden sollte und die Lamaniten nicht zerschlagen werden sollten, dass Gott, der Herr, einen Bericht meines Volkes, der Nephiten, bewahren möge, selbst wenn dies durch die Macht seines heiligen Arms geschehen müsse, damit er eines künftigen Tages für die Lamaniten hervorgebracht werde, sodass sie vielleicht zur Errettung geführt würden –"},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Enos","book_title_short":"enos","chapter_number":1,"verse_number":14,"scripture_text":"denn gegenwärtig war unser Bemühen, sie dem wahren Glauben wiederzugewinnen, vergeblich. Und sie schworen in ihrem Grimm, sie würden, wenn möglich, unsere Aufzeichnungen und uns vernichten, dazu auch alle Überlieferungen unserer Väter."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Enos","book_title_short":"enos","chapter_number":1,"verse_number":15,"scripture_text":"Da ich nun wusste, dass Gott, der Herr, imstande war, unsere Aufzeichnungen zu bewahren, schrie ich beständig zu ihm, denn er hatte zu mir gesprochen: Was auch immer ihr voll Glauben und im Vertrauen darauf, dass ihr empfangen werdet, im Namen Christi erbittet, das werdet ihr empfangen."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Enos","book_title_short":"enos","chapter_number":1,"verse_number":16,"scripture_text":"Und ich hatte Glauben, und ich schrie zu Gott, er möge die Aufzeichnungen bewahren; und er ging mit mir den Bund ein, dass er sie zu der von ihm selbst bestimmten Zeit für die Lamaniten hervorbringen werde."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Enos","book_title_short":"enos","chapter_number":1,"verse_number":17,"scripture_text":"Und ich, Enos, wusste, es würde gemäß dem Bund geschehen, den er gemacht hatte; darum fand meine Seele Ruhe."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Enos","book_title_short":"enos","chapter_number":1,"verse_number":18,"scripture_text":"Und der Herr sprach zu mir: Auch deine Väter haben dies von mir gefordert; und es wird ihnen geschehen gemäß ihrem Glauben; denn ihr Glaube war dem deinen gleich."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Enos","book_title_short":"enos","chapter_number":1,"verse_number":19,"scripture_text":"Und nun begab es sich: Ich, Enos, ging unter dem Volk Nephi umher und prophezeite von Künftigem und bezeugte das, was ich gehört und gesehen hatte."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Enos","book_title_short":"enos","chapter_number":1,"verse_number":20,"scripture_text":"Und ich gebe Zeugnis, dass das Volk Nephi eifrig danach trachtete, die Lamaniten dem wahren Glauben an Gott wiederzugewinnen. Aber unser Mühen war vergeblich; ihr Hass war unwandelbar, und sie wurden von ihrer bösen Natur so geleitet, dass sie wild und grausam und zu einem blutdürstigen Volk wurden, voller Götzendienst und Schmutz; sie ernährten sich von wilden Tieren, wohnten in Zelten und zogen in der Wildnis umher mit einem kurzen Lederschurz um die Lenden und den Kopf rasiert; und ihre Fertigkeit erstreckte sich auf den Bogen und auf den Krummdolch und das Beil. Und viele von ihnen aßen nichts als rohes Fleisch; und sie trachteten ständig danach, uns zu vernichten."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Enos","book_title_short":"enos","chapter_number":1,"verse_number":21,"scripture_text":"Und es begab sich: Das Volk Nephi bebaute das Land und zog allerlei Getreide und Früchte und vielerlei Herden und Herden mit allerlei Rindern jeder Art und Ziegen und Wildziegen und auch viele Pferde."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Enos","book_title_short":"enos","chapter_number":1,"verse_number":22,"scripture_text":"Und es gab überaus viele Propheten unter uns. Und das Volk war ein halsstarriges Volk, schwerfällig im Verstehen."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Enos","book_title_short":"enos","chapter_number":1,"verse_number":23,"scripture_text":"Und es gab nichts als nur überaus große Härte, Predigen und Prophezeien von Kriegen und Streitigkeiten und Zerschlagungen und es ständig an den Tod zu erinnern und die Dauer der Ewigkeit und die Strafgerichte Gottes und seine Macht und Ähnliches mehr – um es ständig dazu aufzustacheln, in der Furcht des Herrn zu verbleiben. Ich sage, es gab nichts außer diesem und überaus große Klarheit der Rede, was es davor bewahrte, schnell der Vernichtung anheimzufallen. Und auf diese Weise schreibe ich über das Volk."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Enos","book_title_short":"enos","chapter_number":1,"verse_number":24,"scripture_text":"Und im Laufe meiner Tage sah ich Kriege zwischen den Nephiten und den Lamaniten."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Enos","book_title_short":"enos","chapter_number":1,"verse_number":25,"scripture_text":"Und es begab sich: Ich wurde allmählich alt, und einhundertneunundsiebzig Jahre waren vergangen seit der Zeit, da unser Vater Lehi Jerusalem verlassen hatte."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Enos","book_title_short":"enos","chapter_number":1,"verse_number":26,"scripture_text":"Und ich sah, dass ich bald in mein Grab hinabsteigen müsse, und die Macht Gottes hatte auf mich gewirkt, sodass ich diesem Volke predigen und prophezeien und das Wort gemäß der Wahrheit, die in Christus ist, verkünden musste. Und ich habe es alle meine Tage verkündet und habe an ihm mehr Freude gehabt als an dem von der Welt."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Enos","book_title_short":"enos","chapter_number":1,"verse_number":27,"scripture_text":"Und ich gehe bald an den Ort meiner Ruhe, die bei meinem Erlöser ist; denn ich weiß, dass ich in ihm ruhen werde. Und ich freue mich auf den Tag, da mein Sterbliches Unsterblichkeit anziehen und vor ihm stehen wird; dann werde ich sein Antlitz mit Wohlgefallen sehen, und er wird zu mir sprechen: Komm zu mir, du Gesegneter, für dich ist ein Platz bereitet in den Wohnungen meines Vaters. Amen."}]}]}