{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapters":[{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":1,"verses":[{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":1,"verse_number":1,"scripture_text":"Und nun siehe, es begab sich: Zu Beginn des vierzigsten Jahres der Regierung der Richter über das Volk Nephi, da fing unter dem Volk der Nephiten eine ernste Schwierigkeit an."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":1,"verse_number":2,"scripture_text":"Denn siehe, Pahoran war gestorben und den Weg alles Irdischen gegangen; darum fing ein ernster Streit darüber an, wer von den Brüdern, die die Söhne Pahorans waren, den Richterstuhl innehaben sollte."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":1,"verse_number":3,"scripture_text":"Nun sind dies ihre Namen, die um den Richterstuhl stritten, die auch die Ursache dafür waren, dass das Volk stritt: Pahoran, Paankhi und Pakumeni."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":1,"verse_number":4,"scripture_text":"Nun sind dies nicht alle Söhne Pahorans (denn er hatte viele), aber es sind diejenigen, die um den Richterstuhl stritten; darum verursachten sie eine Dreiteilung unter dem Volk."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":1,"verse_number":5,"scripture_text":"Doch es begab sich: Pahoran wurde von der Stimme des Volkes bestimmt, oberster Richter und Regierender über das Volk Nephi zu sein."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":1,"verse_number":6,"scripture_text":"Und es begab sich: Als Pakumeni sah, dass er den Richterstuhl nicht erlangen konnte, vereinigte er sich mit der Stimme des Volkes."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":1,"verse_number":7,"scripture_text":"Aber siehe, Paankhi und derjenige Teil des Volkes, der den Wunsch hatte, dass er ihr Regierender sei, waren überaus wütend; darum ging er daran, jene Leute mit Schmeicheln zu verleiten, sich in Auflehnung gegen ihre Brüder zu erheben."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":1,"verse_number":8,"scripture_text":"Und es begab sich: Als er daran war, dies zu tun, siehe, da wurde er ergriffen und gemäß der Stimme des Volkes wurde gegen ihn vorgegangen und er wurde zum Tode verurteilt; denn er hatte sich in Auflehnung erhoben und danach getrachtet, die Freiheit des Volkes zu vernichten."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":1,"verse_number":9,"scripture_text":"Als aber die Leute, die den Wunsch hatten, dass er ihr Regierender sei, sahen, dass er zum Tode verurteilt war, wurden sie zornig, und siehe, sie sandten einen gewissen Kischkumen aus, ja, zum Richterstuhl Pahorans, und ermordeten Pahoran, als er auf dem Richterstuhl saß."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":1,"verse_number":10,"scripture_text":"Und er wurde von den Dienern Pahorans verfolgt; aber siehe, so schnell war die Flucht Kischkumens, dass niemand ihn einholen konnte."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":1,"verse_number":11,"scripture_text":"Und er begab sich zu denen, die ihn gesandt hatten, und sie alle gingen ein Bündnis ein, ja, sie schworen bei ihrem immerwährenden Schöpfer, niemandem zu sagen, dass Kischkumen Pahoran ermordet hatte."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":1,"verse_number":12,"scripture_text":"Darum wurde Kischkumen unter dem Volk Nephi nicht bekannt, denn zu der Zeit, als er Pahoran ermordete, war er verkleidet. Und Kischkumen und seine Bande, die mit ihm das Bündnis eingegangen war, mischten sich auf eine Weise unter das Volk, dass sie nicht alle entdeckt werden konnten; aber alle, die entdeckt wurden, die wurden zum Tode verurteilt."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":1,"verse_number":13,"scripture_text":"Und nun siehe, Pakumeni wurde gemäß der Stimme des Volkes bestimmt, oberster Richter und Regierender über das Volk zu sein, um an der Stelle seines Bruders Pahoran zu regieren; und dies war gemäß seinem Recht. Und all dies geschah im vierzigsten Jahr der Regierung der Richter; und es hatte ein Ende."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":1,"verse_number":14,"scripture_text":"Und es begab sich: Im einundvierzigsten Jahr der Regierung der Richter sammelten die Lamaniten ein unzählbares Heer von Männern zusammen und bewaffneten sie mit Schwertern und mit Krummdolchen und mit Bogen und mit Pfeilen und mit Kopfplatten und mit Brustplatten und mit allerlei Schilden jeder Art."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":1,"verse_number":15,"scripture_text":"Und sie kamen wiederum herab, um den Nephiten einen Kampf zu liefern. Und sie wurden von einem Mann geführt, dessen Name Koriantumr war; und er war ein Abkömmling Zarahemlas; und er war ein Abtrünniger aus den Reihen der Nephiten; und er war ein großer und ein mächtiger Mann."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":1,"verse_number":16,"scripture_text":"Darum meinte der König der Lamaniten, dessen Name Tubalot war und der der Sohn Ammorons war, Koriantumr, der ein mächtiger Mann war, könne mit seiner Stärke und auch mit seiner großen Weisheit den Nephiten standhalten, sodass er, indem er ihn aussandte, Macht über die Nephiten gewinnen werde –"},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":1,"verse_number":17,"scripture_text":"darum stachelte er sie zum Zorn auf, und er sammelte seine Heere, und er bestimmte Koriantumr als ihren Führer und ließ sie in das Land Zarahemla hinabmarschieren, um gegen die Nephiten zu kämpfen."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":1,"verse_number":18,"scripture_text":"Und es begab sich: Weil es so viel Streitigkeiten und so viel Schwierigkeiten in der Regierung gab, hatten sie im Land Zarahemla nicht genügend Wachen gelassen; denn sie hatten gemeint, die Lamaniten würden es nicht wagen, in das Herz ihres Landes zu kommen, um jene große Stadt Zarahemla anzugreifen."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":1,"verse_number":19,"scripture_text":"Aber es begab sich: Koriantumr marschierte an der Spitze seiner zahlreichen Schar heran und kam über die Einwohner der Stadt, und ihr Marsch geschah mit so überaus großer Schnelligkeit, dass den Nephiten keine Zeit blieb, ihre Heere zu sammeln."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":1,"verse_number":20,"scripture_text":"Darum schlug Koriantumr die Wache am Zugang zur Stadt nieder und marschierte mit seinem ganzen Heer in die Stadt ein, und sie töteten jeden, der sich ihnen entgegenstellte, sodass sie die ganze Stadt in Besitz nahmen."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":1,"verse_number":21,"scripture_text":"Und es begab sich: Pakumeni, der der oberste Richter war, floh vor Koriantumr, ja, bis an die Mauern der Stadt. Und es begab sich: Koriantumr schlug ihn an der Mauer, sodass er starb. Und so endeten die Tage Pakumenis."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":1,"verse_number":22,"scripture_text":"Und nun, als Koriantumr sah, dass er die Stadt Zarahemla im Besitz hatte, und sah, dass die Nephiten vor ihnen geflohen waren und getötet waren und ergriffen wurden und in das Gefängnis geworfen wurden und dass er von der stärksten Festung im ganzen Land Besitz ergriffen hatte, fasste sein Herz Mut, sodass er daranging, gegen das ganze Land vorzurücken."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":1,"verse_number":23,"scripture_text":"Nun aber verweilte er im Land Zarahemla nicht, sondern er marschierte mit einem großen Heer hinaus, ja, hin zur Stadt Überfluss; denn es war sein Entschluss, vorzurücken und sich seinen Weg mit dem Schwert freizuhauen, um die nördlichen Teile des Landes erlangen zu können."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":1,"verse_number":24,"scripture_text":"Und da er annahm, dass sich ihre größte Stärke in der Mitte des Landes befand, marschierte er vor und ließ ihnen keine Zeit, sich zu sammeln, außer in kleinen Gruppen; und auf diese Weise überfielen sie sie und schlugen sie zur Erde nieder."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":1,"verse_number":25,"scripture_text":"Aber siehe, dieser Marsch Koriantumrs durch die Mitte des Landes gab Moronihach einen großen Vorteil über sie, ungeachtet der großen Anzahl der Nephiten, die getötet wurden."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":1,"verse_number":26,"scripture_text":"Denn siehe, Moronihach hatte gemeint, die Lamaniten würden nicht wagen, in die Mitte des Landes zu kommen, sondern sie würden die Städte ringsum im Grenzgebiet angreifen, wie sie es bisher getan hatten; darum hatte Moronihach ihre starken Heere diese Teile ringsum im Grenzgebiet behaupten lassen."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":1,"verse_number":27,"scripture_text":"Aber siehe, die Lamaniten ließen sich nicht, wie er es gewünscht hätte, abschrecken, sondern sie waren in die Mitte des Landes gekommen und hatten die Hauptstadt, nämlich die Stadt Zarahemla, genommen und marschierten durch die bedeutendsten Teile des Landes, töteten das Volk in einem großen Gemetzel, Männer und Frauen und Kinder, und nahmen viele Städte und viele Festungen in Besitz."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":1,"verse_number":28,"scripture_text":"Als aber Moronihach dies entdeckte, sandte er unverzüglich Lehi mit einem Heer ringsum aus, um sie zu stellen, bevor sie in das Land Überfluss kämen."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":1,"verse_number":29,"scripture_text":"Und so tat er es; und er stellte sie, bevor sie in das Land Überfluss kamen, und lieferte ihnen einen Kampf, woraufhin sie anfingen, sich in das Land Zarahemla zurückzuziehen."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":1,"verse_number":30,"scripture_text":"Und es begab sich: Moronihach stellte sie auf ihrem Rückzug und lieferte ihnen einen Kampf, so sehr, dass es ein überaus blutiger Kampf wurde; ja, viele wurden getötet, und unter der Zahl der Getöteten wurde auch Koriantumr gefunden."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":1,"verse_number":31,"scripture_text":"Und nun siehe, die Lamaniten konnten sich nirgendwohin zurückziehen, weder nach Norden noch nach Süden noch nach Osten noch nach Westen, denn sie waren auf allen Seiten von den Nephiten umstellt."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":1,"verse_number":32,"scripture_text":"Und so hatte Koriantumr die Lamaniten mitten zwischen die Nephiten gestürzt, sodass sie sich in der Gewalt der Nephiten befanden; und er selbst war tot; und die Lamaniten lieferten sich den Nephiten in die Hände."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":1,"verse_number":33,"scripture_text":"Und es begab sich: Moronihach nahm abermals von der Stadt Zarahemla Besitz und ließ die Lamaniten, die gefangen genommen worden waren, in Frieden aus dem Land ziehen."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":1,"verse_number":34,"scripture_text":"Und so endete das einundvierzigste Jahr der Regierung der Richter."}]},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":2,"verses":[{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":2,"verse_number":1,"scripture_text":"Und es begab sich: Im zweiundvierzigsten Jahr der Regierung der Richter, nachdem Moronihach wiederum Frieden zwischen den Nephiten und den Lamaniten hergestellt hatte, siehe, da gab es niemanden, der den Richterstuhl einnahm; darum fing unter dem Volk abermals ein Streit darüber an, wer den Richterstuhl einnehmen sollte."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":2,"verse_number":2,"scripture_text":"Und es begab sich: Helaman, der der Sohn Helamans war, wurde von der Stimme des Volkes bestimmt, den Richterstuhl einzunehmen."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":2,"verse_number":3,"scripture_text":"Aber siehe, Kischkumen, der Pahoran ermordet hatte, legte einen Hinterhalt, um auch Helaman zu vernichten; und er wurde von seiner Bande unterstützt, die das Bündnis geschlossen hatte, niemand dürfe von seiner Schlechtigkeit erfahren."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":2,"verse_number":4,"scripture_text":"Denn es gab einen gewissen Gadianton, der in vielen Worten überaus gewandt war, ebenso in seinen Machenschaften, das geheime Werk des Mordens und des Raubens auszuführen; darum wurde er der Führer der Bande Kischkumens."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":2,"verse_number":5,"scripture_text":"Darum schmeichelte er ihnen und auch Kischkumen, dass er, wenn sie ihn auf den Richterstuhl setzten, all denen, die zu seiner Bande gehörten, gewähren würde, unter dem Volk Macht und Befugnisse innezuhaben; darum trachtete Kischkumen, Helaman zu vernichten."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":2,"verse_number":6,"scripture_text":"Und es begab sich: Er ging zum Richterstuhl hin, um Helaman zu vernichten, und siehe, einer der Diener Helamans, der zur Nacht draußen gewesen war und in Verkleidung Kenntnis von jenen Plänen erlangt hatte, die von dieser Bande gefasst worden waren, um Helaman zu vernichten –"},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":2,"verse_number":7,"scripture_text":"und es begab sich: Er traf Kischkumen, und er gab ihm ein Zeichen; darum tat ihm Kischkumen das Ziel seiner Wünsche kund und wünschte, von ihm zum Richterstuhl geführt zu werden, damit er Helaman ermorden könne."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":2,"verse_number":8,"scripture_text":"Und als Helamans Diener das Herz Kischkumens ganz erkannt hatte und dass es sein Ziel war zu morden und dass es auch das Ziel all derer war, die zu seiner Bande gehörten, zu morden und zu rauben und Macht zu gewinnen (denn dies war ihr geheimer Plan und ihre Verbindung), da sprach Helamans Diener zu Kischkumen: Lass uns hingehen zum Richterstuhl."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":2,"verse_number":9,"scripture_text":"Nun freute dies Kischkumen über die Maßen, denn er meinte, er werde nun seine Absicht ausführen können; aber siehe, als sie zum Richterstuhl hingingen, stach Helamans Diener Kischkumen genau ins Herz, sodass er ohne einen Laut tot niederfiel. Und er lief hin und erzählte Helaman alles, was er gesehen und gehört und getan hatte."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":2,"verse_number":10,"scripture_text":"Und es begab sich: Helaman sandte hin, diese Bande von Räubern und geheimen Mördern zu ergreifen, damit sie gemäß dem Gesetz hingerichtet würden."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":2,"verse_number":11,"scripture_text":"Aber siehe, als Gadianton herausfand, dass Kischkumen nicht zurückkehrte, fürchtete er, er würde vernichtet werden; darum veranlasste er seine Bande, ihm zu folgen. Und sie ergriffen die Flucht aus dem Land, auf einem geheimen Weg in die Wildnis; und so, als Helaman hinsandte, sie zu ergreifen, konnte man sie nirgends finden."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":2,"verse_number":12,"scripture_text":"Und mehr über diesen Gadianton wird später noch gesagt werden. Und so endete das zweiundvierzigste Jahr der Regierung der Richter über das Volk Nephi."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":2,"verse_number":13,"scripture_text":"Und siehe, am Schluss dieses Buches werdet ihr sehen, dass dieser Gadianton sich als der Fall, ja, beinah die völlige Vernichtung des Volkes Nephi erwies."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":2,"verse_number":14,"scripture_text":"Siehe, ich meine nicht den Schluss des Buches von Helaman, sondern ich meine den Schluss des Buches von Nephi, wovon ich den gesamten Bericht genommen habe, den ich niedergeschrieben habe."}]},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":3,"verses":[{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":3,"verse_number":1,"scripture_text":"Und nun begab es sich: Im dreiundvierzigsten Jahr der Regierung der Richter gab es unter dem Volk Nephi keinen Streit, außer ein wenig Stolz, den es in der Kirche gab, wodurch einige kleine Spaltungen unter dem Volk entstanden, aber diese Angelegenheiten wurden mit Ende des dreiundvierzigsten Jahres bereinigt."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":3,"verse_number":2,"scripture_text":"Und im vierundvierzigsten Jahr gab es keinen Streit unter dem Volk; auch im fünfundvierzigsten Jahr gab es nicht viel Streit."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":3,"verse_number":3,"scripture_text":"Und es begab sich: Im sechsundvierzigsten, ja, da gab es viel Streit und viele Spaltungen; und dadurch gab es eine überaus große Anzahl, die das Land Zarahemla verließen und in das Land nordwärts zogen, um das Land zu ererben."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":3,"verse_number":4,"scripture_text":"Und sie reisten eine überaus große Strecke, woraufhin sie an große Gewässer und viele Flüsse kamen."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":3,"verse_number":5,"scripture_text":"Ja, und sie breiteten sich sogar in alle Teile des Landes aus, in all jene Teile, die noch nicht verödet und abgeholzt waren wegen der vielen Bewohner, die das Land zuvor ererbt hatten."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":3,"verse_number":6,"scripture_text":"Und nun war kein Teil des Landes verödet, außer an Holz; aber wegen der Größe der Vernichtung des Volkes, das das Land zuvor bewohnt hatte, wurde es öde genannt."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":3,"verse_number":7,"scripture_text":"Und es gab dort in dem Land nur wenig Holz, doch wurde das Volk, das hinzog, überaus geschickt in der Arbeit mit Zement; darum baute es Häuser aus Zement, worin es wohnte."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":3,"verse_number":8,"scripture_text":"Und es begab sich: Es mehrte sich und breitete sich aus und erstreckte sich von dem Land südwärts in das Land nordwärts und breitete sich so sehr aus, dass es allmählich den ganzen Erdboden bedeckte, vom Meer im Süden bis zum Meer im Norden, vom Meer im Westen bis zum Meer im Osten."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":3,"verse_number":9,"scripture_text":"Und das Volk, das im Land nordwärts war, wohnte in Zelten und in Häusern aus Zement, und es ließ einen jeden Baum, der in dem Land sprosste, hochwachsen, damit es mit der Zeit Holz hätte, seine Häuser zu bauen, ja, seine Städte und seine Tempel und seine Synagogen und seine Heiligtümer und seine Gebäude aller Art."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":3,"verse_number":10,"scripture_text":"Und es begab sich: Da im Land nordwärts Holz überaus selten war, sandte man viel hin, indem man es verschiffte."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":3,"verse_number":11,"scripture_text":"Und so machte man das Volk im Land nordwärts fähig, viele Städte zu bauen, sowohl aus Holz als auch aus Zement."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":3,"verse_number":12,"scripture_text":"Und es begab sich: Es gab viele vom Volk Ammon, die von Geburt Lamaniten waren, die auch in dieses Land hinzogen."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":3,"verse_number":13,"scripture_text":"Und nun sind viele Aufzeichnungen von den Handlungen dieses Volkes geführt worden, von vielen aus diesem Volk, und sie sind ausführlich und sehr umfangreich über sie."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":3,"verse_number":14,"scripture_text":"Aber siehe, nicht einmal der hundertste Teil der Handlungen dieses Volkes, ja, des Berichts über die Lamaniten und über die Nephiten und ihre Kriege und Streitigkeiten und Spaltungen und ihr Predigen und ihre Prophezeiungen und ihr Verschiffen und ihr Erbauen von Schiffen und ihr Erbauen von Tempeln und von Synagogen und ihren Heiligtümern und ihre Rechtschaffenheit und ihre Schlechtigkeit und ihr Morden und ihr Rauben und ihr Plündern und allerart Gräuel und Hurerei, kann in diesem Werk enthalten sein."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":3,"verse_number":15,"scripture_text":"Aber siehe, es gibt viele Bücher und viele Aufzeichnungen jeder Art, und sie sind hauptsächlich von den Nephiten geführt worden."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":3,"verse_number":16,"scripture_text":"Und sie sind durch die Nephiten von einer Generation an die andere weitergegeben worden, ja, bis sie in Übertretung gefallen und ermordet, geplündert und gehetzt und gejagt und getötet und über den Erdboden zerstreut worden sind und sich mit den Lamaniten vermischt haben, bis sie nicht mehr Nephiten genannt werden, denn sie sind schlecht und wild und grausam geworden, ja, sie sind selbst Lamaniten geworden."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":3,"verse_number":17,"scripture_text":"Und nun kehre ich wieder zu meinem Bericht zurück; denn das, wovon ich gesprochen habe, war geschehen, nachdem es große Streitigkeiten und Unruhen und Kriege und Spaltungen unter dem Volk Nephi gegeben hatte."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":3,"verse_number":18,"scripture_text":"Das sechsundvierzigste Jahr der Regierung der Richter endete;"},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":3,"verse_number":19,"scripture_text":"und es begab sich: Es gab noch immer großen Streit im Land, ja, auch im siebenundvierzigsten Jahr und auch im achtundvierzigsten Jahr."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":3,"verse_number":20,"scripture_text":"Dennoch hatte Helaman den Richterstuhl mit Gerechtigkeit und Unparteilichkeit inne; ja, er war darauf bedacht, die Satzungen und die Richtersprüche und die Gebote Gottes zu halten; und er tat beständig das, was in den Augen Gottes recht war; und er wandelte auf den Wegen seines Vaters, sodass es ihm wohl erging im Land."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":3,"verse_number":21,"scripture_text":"Und es begab sich: Er hatte zwei Söhne. Er gab dem ältesten den Namen Nephi und dem jüngsten den Namen Lehi. Und sie wuchsen allmählich für den Herrn heran."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":3,"verse_number":22,"scripture_text":"Und es begab sich: Gegen Ende des achtundvierzigsten Jahres der Regierung der Richter über das Volk der Nephiten hörten die Kriege und Streitigkeiten unter dem Volk Nephi allmählich in geringem Maß auf."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":3,"verse_number":23,"scripture_text":"Und es begab sich: Im neunundvierzigsten Jahr der Regierung der Richter gab es im Land beständig Frieden, außer dass es die geheimen Verbindungen gab, die der Räuber Gadianton in den dichter besiedelten Teilen des Landes aufgerichtet hatte; zu der Zeit waren sie aber denen, die an der Spitze der Regierung standen, nicht bekannt; darum wurden sie nicht aus dem Land hinweg vernichtet."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":3,"verse_number":24,"scripture_text":"Und es begab sich: In ebendemselben Jahr gab es in der Kirche ein überaus großes Gedeihen, sodass es Tausende gab, die sich der Kirche anschlossen und zur Umkehr getauft wurden."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":3,"verse_number":25,"scripture_text":"Und so groß war das Gedeihen der Kirche, und so viele Segnungen gab es, die über das Volk ausgegossen wurden, dass sogar die Hohen Priester und die Lehrer selbst über die Maßen erstaunt waren."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":3,"verse_number":26,"scripture_text":"Und es begab sich: Das Werk des Herrn gedieh, sodass sich viele Seelen taufen ließen und sich mit der Kirche Gottes vereinigten, ja, selbst Zehntausende."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":3,"verse_number":27,"scripture_text":"So können wir sehen, dass der Herr zu all denen barmherzig ist, die in der Aufrichtigkeit ihres Herzens seinen heiligen Namen anrufen."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":3,"verse_number":28,"scripture_text":"Ja, so sehen wir, dass das Tor des Himmels allen offen ist, nämlich denen, die an den Namen Jesu Christi glauben, der der Sohn Gottes ist."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":3,"verse_number":29,"scripture_text":"Ja, wir sehen, dass ein jeder, der es will, das Wort Gottes ergreifen kann, welches lebendig und machtvoll ist und welches all die Schlauheit und die Schlingen und die Tücken des Teufels zerteilen und den Christenmenschen auf einer engen und schmalen Bahn über jenen immerwährenden Abgrund des Elends hinwegführen wird, welcher bereitet ist, die Schlechten zu verschlingen –"},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":3,"verse_number":30,"scripture_text":"und seine Seele, ja, seine unsterbliche Seele, zur rechten Hand Gottes ins Himmelreich bringen wird, sodass er sich da mit Abraham und Isaak und mit Jakob und mit allen unseren heiligen Vätern niedersetze, um nie mehr hinauszugehen."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":3,"verse_number":31,"scripture_text":"Und in diesem Jahr gab es im Land Zarahemla und in allen Gebieten ringsum, ja, in allem Land, was die Nephiten im Besitz hatten, beständig Freude."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":3,"verse_number":32,"scripture_text":"Und es begab sich: Es gab Frieden und überaus große Freude im verbleibenden Teil des neunundvierzigsten Jahres; ja, und es gab auch im fünfzigsten Jahr der Regierung der Richter beständig Frieden und große Freude."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":3,"verse_number":33,"scripture_text":"Und im einundfünfzigsten Jahr der Regierung der Richter gab es auch Frieden, außer dass Stolz in die Kirche einzudringen anfing – nicht in die Kirche Gottes, sondern ins Herz derjenigen, die sich als Angehörige der Kirche Gottes bekannten –"},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":3,"verse_number":34,"scripture_text":"und sie waren im Stolz überheblich, ja, sodass sie viele ihrer Brüder verfolgten. Nun war dies ein großes Übel, und es war für den demütigeren Teil des Volkes die Ursache, dass sie große Verfolgungen erlitten und durch viele Bedrängnisse wateten."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":3,"verse_number":35,"scripture_text":"Doch fasteten und beteten sie oft und wurden stärker und stärker in ihrer Demut und standhafter und standhafter im Glauben an Christus, sodass ihre Seele mit Freude und Trost erfüllt wurde, ja, bis dass ihr Herz gereinigt und geheiligt wurde, und diese Heiligung kommt zustande, wenn man sein Herz Gott hingibt."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":3,"verse_number":36,"scripture_text":"Und es begab sich: Auch das zweiundfünfzigste Jahr endete in Frieden, außer dass es überaus großen Stolz gab, der dem Volk ins Herz gelangt war, und dieser kam wegen seines überaus großen Reichtums und seines Wohlstands im Land, und er wurde in ihm von Tag zu Tag mächtiger."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":3,"verse_number":37,"scripture_text":"Und es begab sich: Im dreiundfünfzigsten Jahr der Regierung der Richter starb Helaman, und sein ältester Sohn Nephi fing an, an seiner statt zu regieren. Und es begab sich: Er hatte den Richterstuhl mit Gerechtigkeit und Unparteilichkeit inne; ja, er hielt die Gebote Gottes und wandelte auf den Wegen seines Vaters."}]},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":4,"verses":[{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":4,"verse_number":1,"scripture_text":"Und es begab sich: Im vierundfünfzigsten Jahr gab es in der Kirche viele Spaltungen, und es gab auch unter dem Volk einen Streit, so sehr, dass es viel Blutvergießen gab."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":4,"verse_number":2,"scripture_text":"Und der aufständische Teil wurde getötet und aus dem Land gejagt, und sie gingen zum König der Lamaniten."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":4,"verse_number":3,"scripture_text":"Und es begab sich: Sie gingen daran, die Lamaniten zum Krieg gegen die Nephiten aufzustacheln; aber siehe, die Lamaniten hatten überaus große Angst, sodass sie auf die Worte dieser Abtrünnigen nicht hören wollten."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":4,"verse_number":4,"scripture_text":"Aber es begab sich: Im sechsundfünfzigsten Jahr der Regierung der Richter gab es Abtrünnige, die von den Nephiten zu den Lamaniten hinaufgingen; und sie hatten mit den anderen zusammen Erfolg, sie zum Zorn gegen die Nephiten aufzustacheln; und sie alle bereiteten in jenem Jahr den Krieg vor."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":4,"verse_number":5,"scripture_text":"Und im siebenundfünfzigsten Jahr kamen sie gegen die Nephiten zum Kampf herab, und sie begannen das Werk des Todes; ja, sodass es ihnen im achtundfünfzigsten Jahr der Regierung der Richter gelang, das Land Zarahemla in Besitz zu nehmen, ja, und ebenso alle Länder, ja, bis zu dem Land, das nahe dem Land Überfluss war."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":4,"verse_number":6,"scripture_text":"Und die Nephiten und die Heere Moronihachs wurden bis in das Land Überfluss gejagt;"},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":4,"verse_number":7,"scripture_text":"und dort legten sie gegen die Lamaniten Befestigungen an, vom westlichen Meer bis hin zum östlichen; und es war für einen Nephiten eine Tagereise auf der Linie, die sie befestigt hatten und wo sie ihre Heere aufgestellt hatten, um ihr nördliches Land zu verteidigen."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":4,"verse_number":8,"scripture_text":"Und so hatten jene abtrünnigen Nephiten mit der Hilfe eines zahlreichen Heeres von Lamaniten den gesamten Besitz der Nephiten eingenommen, den diese im Land südwärts hatten. Und dies alles geschah im acht- und im neunundfünfzigsten Jahr der Regierung der Richter."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":4,"verse_number":9,"scripture_text":"Und es begab sich: Im sechzigsten Jahr der Regierung der Richter gelang es Moronihach mit seinen Heeren, viele Teile des Landes einzunehmen; ja, sie gewannen viele Städte zurück, die den Lamaniten in die Hände gefallen waren."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":4,"verse_number":10,"scripture_text":"Und es begab sich: Im einundsechzigsten Jahr der Regierung der Richter gelang es ihnen, sogar die Hälfte all ihrer Besitzungen zurückzugewinnen."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":4,"verse_number":11,"scripture_text":"Nun wären dieser große Verlust der Nephiten und das große Gemetzel, das es unter ihnen gab, nicht geschehen, wären da nicht ihre Schlechtigkeit und ihre Gräuel gewesen, die es unter ihnen gab; ja, und dies gab es auch unter denen, die sich als Angehörige der Kirche Gottes bekannten."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":4,"verse_number":12,"scripture_text":"Und es war wegen ihres Herzensstolzes, wegen ihres übergroßen Reichtums, ja, es war, weil sie die Armen bedrückten, ihre Nahrung den Hungrigen vorenthielten, ihre Kleidung den Nackten vorenthielten und ihre demütigen Brüder auf die Wange schlugen und das, was heilig war, verspotteten und den Geist der Prophezeiung und der Offenbarung leugneten, weil sie mordeten, plünderten, logen, stahlen, Ehebruch begingen, sich in großen Streitigkeiten erhoben und in das Land Nephi zu den Lamaniten überliefen –"},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":4,"verse_number":13,"scripture_text":"und wegen dieser ihrer großen Schlechtigkeit und weil sie mit ihrer eigenen Stärke prahlten, blieben sie ihrer eigenen Stärke überlassen; darum erging es ihnen nicht wohl, sondern sie wurden bedrängt und geschlagen, und die Lamaniten jagten sie vor sich her, bis sie den Besitz fast aller ihrer Länder verloren hatten."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":4,"verse_number":14,"scripture_text":"Aber siehe, Moronihach predigte dem Volk viel wegen dessen Schlechtigkeit, und auch Nephi und Lehi, die die Söhne Helamans waren, predigten dem Volk viel, ja, und sie prophezeiten ihm viel wegen seiner Übeltaten und was über es kommen werde, wenn es nicht von seinen Sünden umkehrte."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":4,"verse_number":15,"scripture_text":"Und es begab sich: Es kehrte um, und insoweit es umkehrte, fing es an zu gedeihen."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":4,"verse_number":16,"scripture_text":"Denn als Moronihach sah, dass es umkehrte, wagte er es, es von Ort zu Ort zu führen und von Stadt zu Stadt, ja, bis sie die Hälfte ihres Besitzes und die Hälfte all ihrer Länder wiedergewonnen hatten."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":4,"verse_number":17,"scripture_text":"Und so endete das einundsechzigste Jahr der Regierung der Richter."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":4,"verse_number":18,"scripture_text":"Und es begab sich: Im zweiundsechzigsten Jahr der Regierung der Richter konnte Moronihach von den Lamaniten keine Besitzungen mehr erlangen."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":4,"verse_number":19,"scripture_text":"Darum gaben sie ihre Absicht auf, den Rest ihrer Länder zu erlangen, denn die Lamaniten waren so zahlreich, dass es den Nephiten unmöglich wurde, mehr Macht über sie zu erlangen; darum setzte Moronihach alle seine Heere ein, um diejenigen Teile zu behaupten, die er eingenommen hatte."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":4,"verse_number":20,"scripture_text":"Und es begab sich: Wegen der großen Anzahl der Lamaniten hatten die Nephiten große Angst, sie würden überwältigt und niedergetreten und getötet und vernichtet werden."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":4,"verse_number":21,"scripture_text":"Ja, sie fingen an, sich an die Prophezeiungen Almas und auch an die Worte Mosias zu erinnern, und sie sahen ein, dass sie ein halsstarriges Volk gewesen waren und dass sie die Gebote Gottes für nichts geachtet hatten"},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":4,"verse_number":22,"scripture_text":"und dass sie die Gesetze Mosias oder das, was der Herr ihm geboten hatte, dem Volk zu geben, abgeändert und mit Füßen getreten hatten; und sie sahen ein, dass ihre Gesetze verdorben worden waren und dass sie ein schlechtes Volk geworden waren, so sehr, dass sie so schlecht waren wie die Lamaniten."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":4,"verse_number":23,"scripture_text":"Und wegen ihres Übeltuns hatte die Kirche angefangen zu verfallen; und die Leute glaubten allmählich nicht mehr an den Geist der Prophezeiung und an den Geist der Offenbarung; und die Strafgerichte Gottes starrten ihnen ins Gesicht."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":4,"verse_number":24,"scripture_text":"Und sie sahen ein, dass sie schwach geworden waren so wie ihre Brüder, die Lamaniten, und dass der Geist des Herrn sie nicht mehr bewahrte; ja, er hatte sich von ihnen zurückgezogen, weil der Geist des Herrn nicht in unheiligen Tempeln wohnt –"},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":4,"verse_number":25,"scripture_text":"darum hörte der Herr auf, sie durch seine wundertätige und unvergleichliche Macht zu bewahren, denn sie waren in einen Zustand des Unglaubens und der furchtbaren Schlechtigkeit gefallen; und sie sahen, dass die Lamaniten überaus zahlreicher waren als sie, und wenn sie nicht am Herrn, ihrem Gott, festhielten, müssten sie unweigerlich zugrunde gehen."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":4,"verse_number":26,"scripture_text":"Denn siehe, sie sahen, dass die Stärke der Lamaniten so groß war wie ihre eigene Stärke, ja, Mann für Mann. Und so waren sie in diese große Übertretung gefallen; ja, so waren sie im Zeitraum nicht vieler Jahre infolge ihrer Übertretung schwach geworden."}]},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":5,"verses":[{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":5,"verse_number":1,"scripture_text":"Und es begab sich: In ebendemselben Jahr, siehe, da übergab Nephi den Richterstuhl einem Mann, dessen Name Sezoram war."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":5,"verse_number":2,"scripture_text":"Denn da ihre Gesetze und ihre Regierungen von der Stimme des Volkes eingesetzt wurden und diejenigen, die das Böse wählten, zahlreicher waren als diejenigen, die das Gute wählten, darum wurden sie reif zur Vernichtung, denn die Gesetze waren verdorben worden."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":5,"verse_number":3,"scripture_text":"Ja, und dies war nicht alles; sie waren ein halsstarriges Volk, so sehr, dass sie weder durch das Gesetz noch durch Gerechtigkeit regiert werden konnten, denn dies hätte zu ihrer Vernichtung geführt."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":5,"verse_number":4,"scripture_text":"Und es begab sich: Nephi war wegen ihres Übeltuns müde geworden; und er gab den Richterstuhl auf und nahm es auf sich, alle seine übrigen Tage das Wort Gottes zu predigen, und ebenso sein Bruder Lehi, alle seine übrigen Tage;"},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":5,"verse_number":5,"scripture_text":"denn sie gedachten der Worte, die ihr Vater Helaman zu ihnen gesprochen hatte. Und dies sind die Worte, die er gesprochen hatte:"},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":5,"verse_number":6,"scripture_text":"Siehe, meine Söhne, ich wünsche, dass ihr daran denkt, die Gebote Gottes zu halten; und ich möchte, dass ihr dem Volk diese Worte verkündet. Siehe, ich habe euch die Namen unserer ersten Eltern gegeben, die aus dem Land Jerusalem gekommen sind; und dies habe ich getan, damit ihr an sie denkt, wenn ihr an eure Namen denkt; und wenn ihr an sie denkt, damit ihr an ihre Werke denkt; und wenn ihr an ihre Werke denkt, damit ihr wisst, wie es gesprochen und auch geschrieben ist, dass sie gut waren."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":5,"verse_number":7,"scripture_text":"Darum, meine Söhne, möchte ich, dass ihr das tut, was gut ist, damit von euch gesprochen und auch geschrieben werde, ja, wie von ihnen gesprochen und geschrieben worden ist."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":5,"verse_number":8,"scripture_text":"Und nun meine Söhne, siehe, ich habe noch etwas, was ich von euch wünsche, und dieser Wunsch ist, dass ihr dies nicht tut, um zu prahlen, sondern dass ihr dies tut, um euch einen Schatz im Himmel zu sammeln, ja, einen, der ewig ist und der nicht hinwegschwindet, ja, damit ihr jene kostbare Gabe des ewigen Lebens haben möget, von der wir Grund haben anzunehmen, dass sie unseren Vätern gegeben worden ist."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":5,"verse_number":9,"scripture_text":"O denkt daran, denkt, meine Söhne, an die Worte, die König Benjamin zu seinem Volk gesprochen hat; ja, denkt daran, dass es keinen anderen Weg und kein anderes Mittel gibt, wodurch der Mensch errettet werden kann, als nur das sühnende Blut Jesu Christi, der kommen wird; ja, denkt daran, dass er kommt, um die Welt zu erlösen."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":5,"verse_number":10,"scripture_text":"Und denkt auch an die Worte, die Amulek in der Stadt Ammoniha zu Zeezrom gesprochen hat; denn er sagte ihm, der Herr werde gewiss kommen, um sein Volk zu erlösen, er werde aber nicht kommen, um es in seinen Sünden zu erlösen, sondern um es von seinen Sünden zu erlösen."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":5,"verse_number":11,"scripture_text":"Und ihm ist Macht gegeben vom Vater, die Menschen von ihren Sünden zu erlösen infolge von Umkehr; darum hat er seine Engel gesandt, die Nachricht von der Bedingung der Umkehr zu verkünden, die zur Macht des Erlösers führt, zur Errettung ihrer Seele."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":5,"verse_number":12,"scripture_text":"Und nun, meine Söhne, denkt daran, denkt daran, dass unser Erlöser – und das ist Christus, der Sohn Gottes – der Fels ist, auf dem ihr eure Grundlage bauen müsst; damit, wenn der Teufel seine mächtigen Winde aussenden wird, ja, seine Blitzstrahlen im Wirbelsturm, ja, wenn all sein Hagel und sein mächtiger Sturm an euch rütteln, dies keine Macht über euch haben wird, euch in den Abgrund des Elends und des endlosen Wehs hinabzuziehen, und zwar wegen des Felsens, auf den ihr gebaut seid, der eine sichere Grundlage ist, und wenn die Menschen auf dieser Grundlage bauen, können sie nicht fallen."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":5,"verse_number":13,"scripture_text":"Und es begab sich: Dies waren die Worte, die Helaman seine Söhne lehrte; ja, er lehrte sie vieles, was nicht geschrieben ist, und auch vieles, was geschrieben ist."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":5,"verse_number":14,"scripture_text":"Und sie dachten an seine Worte; und darum gingen sie hin, die Gebote Gottes haltend, um das Wort Gottes unter all dem Volk Nephi zu lehren; und sie fingen mit der Stadt Überfluss an;"},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":5,"verse_number":15,"scripture_text":"und von dort aus in die Stadt Gid; und von der Stadt Gid in die Stadt Mulek;"},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":5,"verse_number":16,"scripture_text":"und selbst von einer Stadt zur anderen, bis sie unter alles Volk Nephi hingegangen waren, das sich im Land südwärts befand; und von dort in das Land Zarahemla, unter die Lamaniten."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":5,"verse_number":17,"scripture_text":"Und es begab sich: Sie predigten mit großer Macht, sodass sie viele von diesen Abtrünnigen beschämten, die von den Nephiten übergelaufen waren, sodass diese hervorkamen und ihre Sünden bekannten und sich zur Umkehr taufen ließen und unverzüglich zu den Nephiten zurückkehrten, wo sie darangingen, an ihnen das Unrecht gutzumachen, das sie getan hatten."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":5,"verse_number":18,"scripture_text":"Und es begab sich: Nephi und Lehi predigten den Lamaniten mit so großer Macht und Vollmacht, denn Macht und Vollmacht waren ihnen gegeben, damit sie sprechen konnten, und auch das, was sie sprechen sollten, wurde ihnen gegeben –"},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":5,"verse_number":19,"scripture_text":"darum sprachen sie zur großen Verwunderung der Lamaniten so, dass sie sie überzeugten, und von den Lamaniten, die im Land Zarahemla und ringsum waren, ließen sich achttausend zur Umkehr taufen und kamen zu der Überzeugung, dass die Überlieferungen ihrer Väter schlecht waren."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":5,"verse_number":20,"scripture_text":"Und es begab sich: Nephi und Lehi zogen von dort weiter und gingen in das Land Nephi."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":5,"verse_number":21,"scripture_text":"Und es begab sich: Sie wurden von einem Heer der Lamaniten ergriffen und ins Gefängnis geworfen, ja, nämlich in dasselbe Gefängnis, in das Ammon und seine Brüder von den Dienern Limhis geworfen worden waren."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":5,"verse_number":22,"scripture_text":"Und nachdem sie viele Tage ohne Nahrung im Gefängnis gewesen waren, siehe, da gingen sie in das Gefängnis, um sie zu ergreifen und sie zu töten."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":5,"verse_number":23,"scripture_text":"Und es begab sich: Nephi und Lehi waren ringsum wie von Feuer umschlossen, ja, sodass sie nicht wagten, Hand an sie zu legen, aus Furcht, sie würden verbrennen. Doch Nephi und Lehi verbrannten nicht; und es war, als stünden sie inmitten von Feuer und verbrannten doch nicht."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":5,"verse_number":24,"scripture_text":"Und als sie sahen, dass sie ringsum von einer Feuersäule umschlossen waren und dass diese sie nicht verbrannte, fassten sie im Herzen Mut."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":5,"verse_number":25,"scripture_text":"Denn sie sahen, dass die Lamaniten nicht wagten, Hand an sie zu legen; sie wagten auch nicht, ihnen nahe zu kommen, sondern standen da, als seien sie vor Erstaunen sprachlos."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":5,"verse_number":26,"scripture_text":"Und es begab sich: Nephi und Lehi traten vor und fingen an, zu ihnen zu sprechen, nämlich: Fürchtet euch nicht, denn siehe, Gott selbst zeigt euch solch Wunderbares, womit euch gezeigt wird, dass ihr nicht Hand an uns legen könnt, um uns zu töten."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":5,"verse_number":27,"scripture_text":"Und siehe, als sie diese Worte gesprochen hatten, da bebte die Erde über die Maßen, und die Mauern des Gefängnisses bebten, als würden sie gleich zur Erde fallen; aber siehe, sie stürzten nicht. Und siehe, die in dem Gefängnis waren, das waren Lamaniten und Nephiten, die abtrünnig waren."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":5,"verse_number":28,"scripture_text":"Und es begab sich: Sie wurden von einer Wolke von Finsternis überschattet, und eine ehrfürchtige Scheu kam über sie."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":5,"verse_number":29,"scripture_text":"Und es begab sich: Es kam eine Stimme gleichsam von oberhalb der Wolke von Finsternis, nämlich: Kehrt um, kehrt um, und trachtet nicht mehr danach, meine Diener zu vernichten, die ich zu euch gesandt habe, gute Nachricht zu verkünden."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":5,"verse_number":30,"scripture_text":"Und es begab sich: Als sie diese Stimme hörten, merkten sie, dass es nicht eine Stimme des Donners war, auch nicht eine Stimme von großem, heftigem Lärm, sondern siehe, es war eine leise Stimme von vollkommener Milde, gleichwie ein Flüstern, und sie drang bis tief in die Seele –"},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":5,"verse_number":31,"scripture_text":"und trotz der Milde der Stimme, siehe, da bebte die Erde über die Maßen, und die Mauern des Gefängnisses erzitterten abermals, als wollten sie gleich zur Erde fallen; und siehe, die Wolke von Finsternis, die sie überschattete, verflüchtigte sich nicht –,"},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":5,"verse_number":32,"scripture_text":"und siehe, die Stimme kam abermals, nämlich: Kehrt um, kehrt um, denn das Himmelreich ist nahe; und trachtet nicht mehr danach, meine Diener zu vernichten. Und es begab sich: Die Erde bebte abermals, und die Mauern erzitterten."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":5,"verse_number":33,"scripture_text":"Und wiederum, zum dritten Mal, kam die Stimme und sprach zu ihnen wunderbare Worte, die von Menschen nicht geredet werden können; und die Mauern erzitterten abermals, und die Erde bebte, als sei sie daran zu zerbersten."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":5,"verse_number":34,"scripture_text":"Und es begab sich: Die Lamaniten konnten wegen der Wolke von Finsternis, die sie überschattete, nicht fliehen; ja, und sie konnten sich auch wegen der Angst, die über sie gekommen war, nicht bewegen."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":5,"verse_number":35,"scripture_text":"Nun gab es unter ihnen einen, der von Geburt ein Nephit war, der einst zur Kirche Gottes gehört hatte, sich aber von ihr abgespalten hatte."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":5,"verse_number":36,"scripture_text":"Und es begab sich: Er wandte sich um, und siehe, er sah durch die Wolke von Finsternis die Gesichter Nephis und Lehis; und siehe, sie leuchteten über die Maßen, ja, wie die Gesichter von Engeln. Und er sah, dass sie die Augen zum Himmel erhoben; und sie waren in einer Haltung, als sprächen sie oder erhöben die Stimme zu einem Wesen, das sie erblickten."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":5,"verse_number":37,"scripture_text":"Und es begab sich: Dieser Mann rief der Menge zu, sie solle sich umwenden und schauen. Und siehe, es wurde ihnen allen die Macht gegeben, sich umzuwenden und zu schauen; und sie erblickten die Gesichter Nephis und Lehis."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":5,"verse_number":38,"scripture_text":"Und sie sprachen zu dem Mann: Siehe, was bedeutet dies alles, und wer ist es, mit dem diese Männer reden?"},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":5,"verse_number":39,"scripture_text":"Nun war des Mannes Name Amminadab. Und Amminadab sprach zu ihnen: Sie reden mit den Engeln Gottes."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":5,"verse_number":40,"scripture_text":"Und es begab sich: Die Lamaniten sprachen zu ihm: Was sollen wir tun, damit diese Wolke von Finsternis sich hebe und uns nicht mehr überschatte?"},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":5,"verse_number":41,"scripture_text":"Und Amminadab sprach zu ihnen: Ihr müsst umkehren und die Stimme anrufen, ja, bis ihr Glauben an Christus habt, der euch von Alma und Amulek und Zeezrom gelehrt worden ist; und wenn ihr dies tut, wird sich die Wolke von Finsternis heben und euch nicht mehr überschatten."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":5,"verse_number":42,"scripture_text":"Und es begab sich: Sie alle fingen an, die Stimme dessen anzurufen, der die Erde erschüttert hatte; ja, sie riefen, bis dass die Wolke von Finsternis sich verflüchtigte."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":5,"verse_number":43,"scripture_text":"Und es begab sich: Als sie die Augen umherschweifen ließen und sahen, dass die Wolke von Finsternis sich zerteilt hatte und sie nicht mehr überschattete, siehe, da sahen sie, dass sie, ja, eine jede Seele, ringsum von einer Feuersäule umschlossen waren."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":5,"verse_number":44,"scripture_text":"Und Nephi und Lehi waren mitten unter ihnen; ja, sie waren ringsum umschlossen, ja, es war, als seien sie mitten in einem flammenden Feuer, und doch tat es ihnen kein Leid, auch griff es nicht auf die Mauern des Gefängnisses über; und sie waren von jener Freude erfüllt, die unaussprechlich und voller Herrlichkeit ist."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":5,"verse_number":45,"scripture_text":"Und siehe, der Heilige Geist Gottes kam vom Himmel herab und drang ihnen ins Herz, und sie wurden wie mit Feuer erfüllt, und sie konnten wunderbare Worte aussprechen."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":5,"verse_number":46,"scripture_text":"Und es begab sich: Es erging eine Stimme an sie, ja, eine angenehme Stimme wie ein Flüstern, nämlich:"},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":5,"verse_number":47,"scripture_text":"Friede, Friede sei mit euch wegen eures Glaubens an meinen Vielgeliebten, der von der Grundlegung der Welt an war."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":5,"verse_number":48,"scripture_text":"Und nun, als sie dies hörten, ließen sie ihre Augen nach oben schweifen, als wollten sie sehen, woher die Stimme kam; und siehe, sie sahen die Himmel offen; und Engel kamen aus dem Himmel herab und dienten ihnen."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":5,"verse_number":49,"scripture_text":"Und es waren an die dreihundert Seelen, die dies sahen und hörten; und es wurde ihnen geboten, dass sie hingehen und sich nicht verwundern sollten, auch sollten sie nicht zweifeln."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":5,"verse_number":50,"scripture_text":"Und es begab sich: Sie gingen hin und dienten dem Volk, indem sie in allen Gebieten ringsum all das verkündeten, was sie gehört und gesehen hatten, sodass sie den größeren Teil der Lamaniten davon überzeugten, weil die Beweise, die sie empfangen hatten, so großartig waren."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":5,"verse_number":51,"scripture_text":"Und alle, die überzeugt waren, legten ihre Kriegswaffen nieder und auch ihren Hass und die Überlieferung ihrer Väter."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":5,"verse_number":52,"scripture_text":"Und es begab sich: Sie übergaben den Nephiten ihre Besitzungen."}]},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":6,"verses":[{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":6,"verse_number":1,"scripture_text":"Und es begab sich: Als das zweiundsechzigste Jahr der Regierung der Richter endete, war dies alles geschehen, und die Lamaniten waren zum größeren Teil ein rechtschaffenes Volk geworden, so sehr, dass ihre Rechtschaffenheit diejenige der Nephiten übertraf, und zwar wegen ihrer Festigkeit und ihrer Beständigkeit im Glauben."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":6,"verse_number":2,"scripture_text":"Denn siehe, es gab viele Nephiten, die verstockt und reuelos und äußerst schlecht geworden waren, so sehr, dass sie das Wort Gottes und alles Predigen und Prophezeien, was an sie erging, verwarfen."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":6,"verse_number":3,"scripture_text":"Doch hatte das Volk der Kirche große Freude wegen der Bekehrung der Lamaniten, ja, wegen der Kirche Gottes, die unter ihnen aufgerichtet worden war. Und sie pflegten Gemeinschaft miteinander und erfreuten sich aneinander und hatten große Freude."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":6,"verse_number":4,"scripture_text":"Und es begab sich: Viele von den Lamaniten kamen in das Land Zarahemla herab und verkündeten dem Volk der Nephiten, auf welche Weise sie bekehrt worden waren, und ermahnten sie zu Glauben und Umkehr."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":6,"verse_number":5,"scripture_text":"Ja, und viele predigten mit überaus großer Macht und Vollmacht, sodass sie viele von ihnen in die Tiefen der Demut hinabführten, damit sie demütige Nachfolger Gottes und des Lammes seien."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":6,"verse_number":6,"scripture_text":"Und es begab sich: Viele von den Lamaniten gingen in das Land nordwärts; und auch Nephi und Lehi gingen in das Land nordwärts, um dem Volk zu predigen. Und so endete das dreiundsechzigste Jahr."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":6,"verse_number":7,"scripture_text":"Und siehe, in allem Land gab es Frieden, sodass die Nephiten in jeden Teil des Landes gingen, wohin sie wollten, sei es unter die Nephiten oder die Lamaniten."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":6,"verse_number":8,"scripture_text":"Und es begab sich: Auch die Lamaniten gingen, wohin auch immer sie wollten, sei es unter die Lamaniten oder unter die Nephiten; und so hatten sie untereinander freien Verkehr, zu kaufen und zu verkaufen und Gewinn zu erlangen, gemäß ihrem Wunsch."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":6,"verse_number":9,"scripture_text":"Und es begab sich: Sie wurden überaus reich, sowohl die Lamaniten als auch die Nephiten; und sie hatten eine große Fülle an Gold und an Silber und an allerlei kostbarem Metall, sowohl im südlichen Land als auch im nördlichen Land."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":6,"verse_number":10,"scripture_text":"Nun wurde das südliche Land Lehi genannt, und das nördliche Land wurde Mulek genannt, nämlich nach dem Sohn Zidkijas; denn der Herr führte Mulek in das nördliche Land und Lehi in das südliche Land."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":6,"verse_number":11,"scripture_text":"Und siehe, es gab allerlei Gold in diesen beiden Ländern und auch Silber und kostbares Erz jeder Art; und es gab auch kunstreiche Handwerker, die alle Arten Erz bearbeiteten und es läuterten; und so wurden sie reich."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":6,"verse_number":12,"scripture_text":"Sie zogen Getreide in reichem Maße, sowohl im Norden als auch im Süden; und es ging ihnen überaus gut, sowohl im Norden als auch im Süden. Und sie vermehrten sich und wurden überaus stark im Land. Und sie züchteten viel Kleinvieh und viele Herden, ja, viel Mastvieh."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":6,"verse_number":13,"scripture_text":"Siehe, ihre Frauen arbeiteten und spannen und verfertigten allerlei Tuch, feingezwirntes Leinen und Tuch jeder Art, um ihre Nacktheit zu bekleiden. Und so verging das vierundsechzigste Jahr in Frieden."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":6,"verse_number":14,"scripture_text":"Und im fünfundsechzigsten Jahr hatten sie auch große Freude und Frieden, ja, viel Predigen und viele Prophezeiungen in Bezug auf das Kommende. Und so verging das fünfundsechzigste Jahr."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":6,"verse_number":15,"scripture_text":"Und es begab sich: Im sechsundsechzigsten Jahr der Regierung der Richter, siehe, da wurde Sezoram von unbekannter Hand ermordet, als er auf dem Richterstuhl saß. Und es begab sich: Im gleichen Jahr wurde auch sein Sohn, der vom Volk an seiner statt bestimmt worden war, ermordet. Und so endete das sechsundsechzigste Jahr."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":6,"verse_number":16,"scripture_text":"Und zu Beginn des siebenundsechzigsten Jahres fing das Volk wieder an, überaus schlecht zu werden."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":6,"verse_number":17,"scripture_text":"Denn siehe, der Herr hatte es so lange mit den Reichtümern der Welt gesegnet, dass es weder zu Zorn noch zu Krieg noch zu Blutvergießen aufgestachelt worden war; darum fingen die Menschen an, ihr Herz auf ihre Reichtümer zu setzen; ja, sie fingen an, nach Gewinn zu trachten, damit sich einer über den anderen erheben könne; darum fingen sie an, geheime Morde zu begehen und zu rauben und zu plündern, damit sie Gewinn erlangten."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":6,"verse_number":18,"scripture_text":"Und nun siehe, diese Mörder und Plünderer waren eine Bande, die von Kischkumen und Gadianton gebildet worden war. Und nun hatte es sich begeben, dass es viele von Gadiantons Bande gab, sogar unter den Nephiten. Aber siehe, sie waren zahlreicher unter dem schlechteren Teil der Lamaniten. Und sie wurden Gadiantons Räuber und Mörder genannt."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":6,"verse_number":19,"scripture_text":"Und diese waren es, die den obersten Richter Sezoram und seinen Sohn noch im Richterstuhl ermordeten; und siehe, sie wurden nicht entdeckt."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":6,"verse_number":20,"scripture_text":"Und nun begab es sich: Als die Lamaniten entdeckten, dass es unter ihnen Räuber gab, waren sie über die Maßen bekümmert; und sie gebrauchten jedes Mittel in ihrer Macht, um sie vom Erdboden hinweg zu vernichten."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":6,"verse_number":21,"scripture_text":"Aber siehe, der Satan stachelte dem größeren Teil der Nephiten das Herz auf, so sehr, dass sie sich mit jenen Räuberbanden vereinigten und in deren Bündnisse und deren Eide eintraten, nämlich dass sie einander in allen möglichen schwierigen Umständen, in die sie geraten würden, schützen und bewahren wollten, damit sie für ihre Morde und ihre Plünderungen und ihre Diebstähle nicht zu leiden hätten."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":6,"verse_number":22,"scripture_text":"Und es begab sich: Sie hatten ihre Zeichen, ja, ihre geheimen Zeichen und ihre geheimen Wörter; und dies, damit sie einen Bruder, der das Bündnis eingegangen war, erkennen konnten, damit ein Bruder, was für Schlechtigkeit auch immer er begehen würde, nicht von seinem Bruder oder von jenen, die zu seiner Bande gehörten und die dieses Bündnis auf sich genommen hatten, geschädigt werden würde."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":6,"verse_number":23,"scripture_text":"Und so konnten sie dann morden und plündern und stehlen und Hurerei und allerlei Schlechtigkeit begehen, entgegen den Gesetzen ihres Landes und auch den Gesetzen ihres Gottes."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":6,"verse_number":24,"scripture_text":"Und wenn jemand von denen, die zu ihrer Bande gehörten, der Welt von ihrer Schlechtigkeit und ihren Gräueln etwas offenbarte, so sollte gegen ihn vorgegangen werden, aber nicht gemäß den Gesetzen ihres Landes, sondern gemäß den Gesetzen ihrer Schlechtigkeit, die von Gadianton und Kischkumen gegeben worden waren."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":6,"verse_number":25,"scripture_text":"Aber siehe, es sind diese geheimen Eide und Bündnisse, von denen Alma seinem Sohn gebot, dass sie nicht an die Welt hinausgehen sollten, damit sie nicht zu einem Mittel würden, das Volk zur Vernichtung hinabzuführen."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":6,"verse_number":26,"scripture_text":"Aber siehe, diese geheimen Eide und Bündnisse gelangten nicht aus den Aufzeichnungen, die Helaman übergeben worden waren, an Gadianton; sondern siehe, sie wurden Gadianton von demselben Wesen ins Herz gelegt, das unsere ersten Eltern verleitete, von der verbotenen Frucht zu essen –"},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":6,"verse_number":27,"scripture_text":"ja, von demselben Wesen, das sich mit Kain verschworen hatte, dass es der Welt nicht bekannt werden sollte, wenn er seinen Bruder Abel ermordete. Und es verschwor sich von jener Zeit an mit Kain und dessen Nachfolgern."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":6,"verse_number":28,"scripture_text":"Und es ist dies auch dasselbe Wesen, das es dem Volk ins Herz gab, einen Turm zu bauen, so hoch, dass es den Himmel erreichen könnte. Und es war dasselbe Wesen, das das Volk verleitet hatte, das von jenem Turm in dieses Land gekommen war, das die Werke der Finsternis und der Gräuel über das ganze Land ausbreitete, bis es das Volk zur völligen Vernichtung und in eine immerwährende Hölle hinabzog."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":6,"verse_number":29,"scripture_text":"Ja, es ist dies dasselbe Wesen, das es Gadianton ins Herz gab, das Werk der Finsternis und der geheimen Morde weiter fortzuführen, und hat dies von den Anfängen des Menschen bis herab in diese Zeit zuwege gebracht."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":6,"verse_number":30,"scripture_text":"Und siehe, es ist jener, der der Urheber aller Sünde ist. Und siehe, er führt seine Werke der Finsternis und des geheimen Mordens fort und überliefert ihre Verschwörungen und ihre Eide und ihre Bündnisse und ihre Pläne furchtbarer Schlechtigkeit von Generation zu Generation, so wie er Einfluss auf das Herz der Menschenkinder erlangen kann."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":6,"verse_number":31,"scripture_text":"Und nun siehe, er hatte auf das Herz der Nephiten großen Einfluss erlangt, ja, so sehr, dass sie über die Maßen schlecht geworden waren; ja, der größere Teil von ihnen hatte sich vom Weg der Rechtschaffenheit abgewandt; sie traten die Gebote Gottes mit Füßen und wandten sich ihren eigenen Wegen zu und machten sich Götzen aus ihrem Gold und ihrem Silber."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":6,"verse_number":32,"scripture_text":"Und es begab sich: Alle diese Übeltaten kamen im Zeitraum nicht vieler Jahre über sie, ja, der größere Teil davon kam im siebenundsechzigsten Jahr der Regierung der Richter über das Volk Nephi über sie."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":6,"verse_number":33,"scripture_text":"Und sie nahmen in ihren Übeltaten auch im achtundsechzigsten Jahr zu, zur großen Besorgnis und Wehklage der Rechtschaffenen."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":6,"verse_number":34,"scripture_text":"Und so sehen wir, dass die Nephiten allmählich in Unglauben verfielen und an Schlechtigkeit und Gräueln zunahmen, während die Lamaniten allmählich über die Maßen an Erkenntnis ihres Gottes zunahmen; ja, sie fingen an, seine Satzungen und Gebote zu halten und voller Wahrheit und Untadeligkeit vor ihm zu wandeln."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":6,"verse_number":35,"scripture_text":"Und so sehen wir, dass sich der Geist des Herrn allmählich von den Nephiten wegen ihrer Schlechtigkeit und Herzenshärte zurückzog."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":6,"verse_number":36,"scripture_text":"Und so sehen wir, dass der Herr anfing, seinen Geist über die Lamaniten auszugießen, weil sie so leicht und willig an seine Worte glaubten."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":6,"verse_number":37,"scripture_text":"Und es begab sich: Die Lamaniten hetzten die Räuberbande Gadiantons; und sie predigten das Wort Gottes unter dem schlechteren Teil von ihnen, sodass diese Räuberbande unter den Lamaniten völlig vernichtet wurde."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":6,"verse_number":38,"scripture_text":"Und es begab sich andererseits: Die Nephiten förderten und unterstützten sie, mit den Schlechteren von ihnen beginnend, bis sie das ganze Land der Nephiten überzogen hatten und den größeren Teil der Rechtschaffenen verführt hatten, bis diese so heruntergekommen waren, dass sie an deren Werke glaubten und an ihrer Beute teilhatten und sich ihnen bei ihren geheimen Morden und in ihren Verbindungen anschlossen."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":6,"verse_number":39,"scripture_text":"Und so erlangten sie die alleinige Ausübung der Regierungsgewalt, sodass sie die Armen und die Sanftmütigen und die demütigen Nachfolger Gottes mit Füßen traten und sie schlugen und quälten und ihnen den Rücken zukehrten."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":6,"verse_number":40,"scripture_text":"Und so sehen wir, dass sie sich in einem furchtbaren Zustand befanden und für eine immerwährende Vernichtung reif wurden."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":6,"verse_number":41,"scripture_text":"Und es begab sich: So endete das achtundsechzigste Jahr der Regierung der Richter über das Volk Nephi."}]},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":7,"verses":[{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":7,"verse_number":1,"scripture_text":"Siehe, nun begab es sich: Im neunundsechzigsten Jahr der Regierung der Richter über das Volk der Nephiten kehrte Nephi, der Sohn Helamans, aus dem Land nordwärts in das Land Zarahemla zurück."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":7,"verse_number":2,"scripture_text":"Denn er hatte sich bei dem Volk befunden, das im Land nordwärts war, und hatte ihm das Wort Gottes gepredigt und hatte ihm vieles prophezeit;"},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":7,"verse_number":3,"scripture_text":"und es verwarf alle seine Worte, sodass er nicht bei ihm bleiben konnte, sondern wieder in das Land seiner Geburt zurückkehrte."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":7,"verse_number":4,"scripture_text":"Und als er sah, dass das Volk sich in einem Zustand von so furchtbarer Schlechtigkeit befand und dass jene Gadiantonräuber die Richterstühle innehatten – sie hatten die Macht und Gewalt im Land an sich gerissen; sie hatten die Gebote Gottes beiseitegesetzt und waren nicht im Geringsten vor ihm im Recht; sie übten an den Menschenkindern keine Gerechtigkeit;"},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":7,"verse_number":5,"scripture_text":"sie sprachen die Rechtschaffenen wegen ihrer Rechtschaffenheit schuldig; sie ließen die Schuldigen und die Schlechten wegen ihres Geldes unbestraft; ja, mehr noch, um in Ämtern an der Spitze der Regierung zu bleiben, um nach ihrem Willen zu herrschen und zu handeln, damit sie Gewinn und Ansehen der Welt erlangten und, mehr noch, damit sie umso leichter Ehebruch begehen und stehlen und morden und nach ihrem eigenen Willen handeln konnten –"},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":7,"verse_number":6,"scripture_text":"nun war dieses große Übeltun im Zeitraum nicht vieler Jahre über die Nephiten gekommen; und als Nephi es sah, schwoll ihm vor Besorgnis das Herz in der Brust; und in seinem Seelenschmerz rief er aus:"},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":7,"verse_number":7,"scripture_text":"O dass doch meine Tage in den Tagen gewesen wären, da mein Vater Nephi anfangs aus dem Land Jerusalem gekommen war, dass ich mich mit ihm im verheißenen Land erfreut hätte; damals war sein Volk leicht zu bewegen, standhaft im Halten der Gebote Gottes und langsam, sich zum Übeltun verführen zu lassen; und es war schnell, auf die Worte des Herrn zu hören –"},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":7,"verse_number":8,"scripture_text":"ja, wenn nur meine Tage in jenen Tagen hätten sein können, dann hätte meine Seele an der Rechtschaffenheit meiner Brüder Freude gehabt."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":7,"verse_number":9,"scripture_text":"Aber siehe, mir ist es beschieden, dass dies nun meine Tage sind und dass meine Seele wegen dieser, der Schlechtigkeit meiner Brüder, mit Besorgnis erfüllt ist."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":7,"verse_number":10,"scripture_text":"Und siehe, nun begab es sich: Es war auf einem Turm, der in Nephis Garten war, der an der Straße lag, die zum Hauptmarkt führte, der in der Stadt Zarahemla war; darum hatte Nephi sich auf dem Turm niedergebeugt, der in seinem Garten war, und dieser Turm war auch nahe dem Gartentor, an dem die Straße vorüberführte."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":7,"verse_number":11,"scripture_text":"Und es begab sich: Einige Menschen gingen vorüber und sahen Nephi, wie er auf dem Turm seine Seele vor Gott ausschüttete; und sie liefen hin und erzählten dem Volk, was sie gesehen hatten, und das Volk lief in Scharen zusammen, um den Grund für eine so große Trauer wegen der Schlechtigkeit des Volkes zu erfahren."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":7,"verse_number":12,"scripture_text":"Und nun, als Nephi sich erhob, sah er die Menschenmenge, die sich versammelt hatte."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":7,"verse_number":13,"scripture_text":"Und es begab sich: Er öffnete den Mund und sprach zu ihnen: Siehe, warum habt ihr euch versammelt? Damit ich euch von euren Übeltaten erzähle?"},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":7,"verse_number":14,"scripture_text":"Ja, denn ich bin auf meinen Turm gekommen, um meine Seele vor meinem Gott auszuschütten wegen der übergroßen Besorgnis meines Herzens, und dies wegen eurer Übeltaten!"},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":7,"verse_number":15,"scripture_text":"Und wegen meines Trauerns und Wehklagens habt ihr euch versammelt und verwundert euch; ja, und ihr habt viel Grund, euch zu verwundern; ja, ihr solltet euch verwundern, weil ihr euch hingegeben habt, sodass der Teufel so großen Einfluss auf euer Herz erlangt hat."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":7,"verse_number":16,"scripture_text":"Ja, wie konntet ihr der Verlockung dessen nachgeben, der danach trachtet, eure Seele wegzuschleudern, hinab in immerwährendes Elend und endloses Weh?"},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":7,"verse_number":17,"scripture_text":"O kehrt um, kehrt um! Warum wollt ihr sterben? Wendet euch, wendet euch dem Herrn zu, eurem Gott. Warum hat er euch verlassen?"},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":7,"verse_number":18,"scripture_text":"Es ist, weil ihr euer Herz verhärtet habt; ja, ihr wollt nicht auf die Stimme des guten Hirten hören; ja, ihr habt ihn zum Zorn gegen euch herausgefordert."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":7,"verse_number":19,"scripture_text":"Und siehe, statt euch zu sammeln, wird er euch, siehe, wenn ihr nicht umkehrt, so zerstreuen, dass ihr zum Fraß für Hunde und wilde Tiere werdet."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":7,"verse_number":20,"scripture_text":"O wie konntet ihr euren Gott vergessen, an ebendem Tag, da er euch befreit hat?"},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":7,"verse_number":21,"scripture_text":"Aber siehe, es ist, um Gewinn zu erlangen, um von Menschen gepriesen zu werden, ja, und damit ihr Gold und Silber erlangt. Und ihr habt euer Herz auf die Reichtümer und die Nichtigkeiten dieser Welt gesetzt, und dafür mordet ihr und plündert und stehlt und legt falsches Zeugnis ab gegen euren Nächsten und verübt allerart Übeltaten."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":7,"verse_number":22,"scripture_text":"Und aus diesem Grund wird Weh über euch kommen, wenn ihr nicht umkehrt. Denn wenn ihr nicht umkehrt, siehe, dann werden diese große Stadt und auch alle jene großen Städte ringsumher, die in dem Land unseres Besitzes liegen, weggenommen werden, sodass ihr keinen Platz darin haben werdet; denn siehe, der Herr wird euch nicht Kraft gewähren, euren Feinden zu widerstehen, wie er es bisher getan hat."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":7,"verse_number":23,"scripture_text":"Denn siehe, so spricht der Herr: Ich werde den Schlechten nicht von meiner Kraft zeigen, dem einen mehr als dem anderen, außer denen, die von ihren Sünden umkehren und auf meine Worte hören. Und darum möchte ich, dass ihr erkennt, meine Brüder, dass es um die Lamaniten besser stehen wird als um euch, außer ihr kehrt um."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":7,"verse_number":24,"scripture_text":"Denn siehe, sie sind rechtschaffener als ihr, denn sie haben nicht gegen die große Erkenntnis gesündigt, die ihr empfangen habt; darum wird der Herr zu ihnen barmherzig sein; ja, er wird ihre Tage weiter verlängern und ihre Nachkommen vermehren, eben dann, wenn ihr völlig vernichtet werdet, außer ihr kehrt um."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":7,"verse_number":25,"scripture_text":"Ja, weh sei euch wegen jenes großen Gräuels, der unter euch gekommen ist; und ihr habt euch damit vereinigt, ja, mit jener geheimen Bande, die von Gadianton aufgerichtet worden ist!"},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":7,"verse_number":26,"scripture_text":"Ja, Weh wird über euch kommen wegen des Stolzes, den ihr in euer Herz habt eindringen lassen, der euch über das, was gut ist, hinausgehoben hat wegen eurer überaus großen Reichtümer!"},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":7,"verse_number":27,"scripture_text":"Ja, weh sei euch wegen eurer Schlechtigkeit und eurer Gräuel!"},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":7,"verse_number":28,"scripture_text":"Und wenn ihr nicht umkehrt, werdet ihr zugrunde gehen; ja, selbst eure Länder werden euch genommen werden, und ihr werdet vom Erdboden hinweg vernichtet werden."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":7,"verse_number":29,"scripture_text":"Aber siehe, nicht aus mir selbst sage ich, dass all dies so sein wird, denn ich weiß all dies nicht aus mir selbst; sondern siehe, ich weiß, dass all dies wahr ist, weil Gott, der Herr, es mir kundgetan hat; darum bezeuge ich, dass es so sein wird."}]},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":8,"verses":[{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":8,"verse_number":1,"scripture_text":"Und nun begab es sich: Als Nephi diese Worte gesprochen hatte, siehe, da gab es Männer, die Richter waren und die auch der geheimen Gadiantonbande angehörten, und sie waren zornig, und sie schrien gegen ihn und sprachen zum Volk: Warum ergreift ihr nicht diesen Mann und bringt ihn hin, damit er gemäß dem Verbrechen, das er begangen hat, schuldig gesprochen werde?"},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":8,"verse_number":2,"scripture_text":"Warum seht ihr den Mann an und hört ihm zu, wie er dieses Volk und unser Gesetz schmäht?"},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":8,"verse_number":3,"scripture_text":"Denn siehe, Nephi hatte zu ihnen über die Verdorbenheit ihres Gesetzes gesprochen; ja, vieles hatte Nephi gesprochen, was nicht niedergeschrieben werden kann; und nichts sprach er, was gegen die Gebote Gottes war."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":8,"verse_number":4,"scripture_text":"Und diese Richter waren zornig auf ihn, weil er zu ihnen klar über ihre geheimen Werke der Finsternis gesprochen hatte; doch wagten sie nicht, selbst Hand an ihn zu legen, denn sie fürchteten das Volk, dass es ihnen widersprechen werde."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":8,"verse_number":5,"scripture_text":"Darum schrien sie zum Volk, nämlich: Warum lasst ihr zu, dass dieser Mann uns schmäht? Denn siehe, er spricht dieses ganze Volk schuldig, ja, zur Vernichtung, ja, und auch, dass diese unsere großen Städte von uns genommen werden, sodass wir keinen Platz darin haben."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":8,"verse_number":6,"scripture_text":"Und nun wissen wir, dass dies unmöglich ist, denn siehe, wir sind mächtig und unsere Städte groß, darum können unsere Feinde keine Macht über uns haben."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":8,"verse_number":7,"scripture_text":"Und es begab sich: So stachelten sie das Volk zum Zorn gegen Nephi auf und brachten Streitigkeiten unter den Leuten zuwege; denn es gab einige, die ausriefen: Lasst diesen Mann in Ruhe, denn er ist ein guter Mann, und das, was er sagt, wird gewiss eintreten, wenn wir nicht umkehren;"},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":8,"verse_number":8,"scripture_text":"ja, siehe, alle Strafgerichte, die er uns bezeugt hat, werden über uns kommen; denn wir wissen, dass er uns zu Recht unsere Übeltaten bezeugt hat. Und siehe, es sind deren viele, und er weiß alles das, was uns zustoßen wird, ebenso gut, wie er von unseren Übeltaten weiß;"},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":8,"verse_number":9,"scripture_text":"ja, und siehe, wenn er nicht ein Prophet wäre, hätte er nicht diesbezüglich Zeugnis geben können."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":8,"verse_number":10,"scripture_text":"Und es begab sich: Die Leute, die Nephi zu vernichten trachteten, wurden durch ihre Furcht davon zurückgehalten, Hand an ihn zu legen; darum fing er abermals an, zu ihnen zu sprechen, denn er sah, dass er in den Augen einiger Gunst gewonnen hatte, so sehr, dass sich die Übrigen fürchteten."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":8,"verse_number":11,"scripture_text":"Darum war er gedrängt, mehr zu ihnen zu sprechen, nämlich: Siehe, meine Brüder, habt ihr nicht gelesen, dass Gott einem Mann, nämlich Mose, Macht gab, auf die Wasser des Roten Meeres zu schlagen, und sie wichen nach beiden Seiten, sodass die Israeliten, die unsere Väter sind, trockenen Fußes hindurchgingen und die Wasser über den Heeren der Ägypter zusammenschlugen und sie verschlangen?"},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":8,"verse_number":12,"scripture_text":"Und nun siehe, wenn Gott diesem Mann solche Macht gegeben hat, warum wollt ihr dann untereinander streiten und sagen, er habe mir keine Macht gegeben, wodurch ich von den Strafgerichten weiß, die über euch kommen werden, wenn ihr nicht umkehrt?"},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":8,"verse_number":13,"scripture_text":"Aber siehe, ihr leugnet nicht nur meine Worte, sondern ihr leugnet auch all die Worte, die von unseren Vätern gesprochen wurden, und auch die Worte, die von diesem Mann Mose, dem so große Macht gegeben war, gesprochen wurden, ja, die Worte, die er in Bezug auf das Kommen des Messias gesprochen hat."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":8,"verse_number":14,"scripture_text":"Ja, hat er nicht Zeugnis gegeben, dass der Sohn Gottes kommen wird? Und wie er die eherne Schlange in der Wildnis emporgehoben hat, so wird auch der emporgehoben werden, der da kommen wird."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":8,"verse_number":15,"scripture_text":"Und wie alle diejenigen, die zu der Schlange aufblickten, lebten, so werden auch alle, die mit Glauben zum Sohn Gottes aufblicken und einen zerknirschten Geist haben, leben können, ja, nämlich jenes Leben, das ewig ist."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":8,"verse_number":16,"scripture_text":"Und nun siehe, nicht nur Mose hat dies bezeugt, sondern auch alle heiligen Propheten, ja, von seinen Tagen bis zu den Tagen Abrahams."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":8,"verse_number":17,"scripture_text":"Ja, und siehe, Abraham sah sein Kommen voraus und war von Frohsinn erfüllt und freute sich."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":8,"verse_number":18,"scripture_text":"Ja, siehe, ich sage euch, dass nicht nur Abraham davon wusste, sondern es gab schon vor den Tagen Abrahams viele, die nach der Ordnung Gottes berufen waren, ja, nämlich nach der Ordnung seines Sohnes, und dies, um den Menschen schon viele Tausende von Jahren vor seinem Kommen zu zeigen, dass ihnen wahrhaftig Erlösung zuteilwerden wird."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":8,"verse_number":19,"scripture_text":"Und nun möchte ich, dass ihr wisst, dass es selbst seit den Tagen Abrahams viele Propheten gegeben hat, die dies bezeugt haben; ja, siehe, der Prophet Zenos hat es unerschrocken bezeugt, und deshalb wurde er getötet;"},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":8,"verse_number":20,"scripture_text":"und siehe, auch Zenoch und Ezias und auch Jesaja und Jeremia (Jeremia war derselbe Prophet, der von der Zerstörung Jerusalems Zeugnis gab), und nun wissen wir, dass Jerusalem gemäß den Worten Jeremias zerstört wurde. O warum sollte dann nicht auch der Sohn Gottes kommen, gemäß seiner Prophezeiung?"},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":8,"verse_number":21,"scripture_text":"Und wollt ihr nun abstreiten, dass Jerusalem zerstört wurde? Wollt ihr sagen, die Söhne Zidkijas seien nicht getötet worden, alle außer Mulek? Ja, und seht ihr denn nicht, dass die Nachkommen Zidkijas bei uns sind und dass sie aus dem Land Jerusalem verjagt worden sind? Aber siehe, dies ist nicht alles:"},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":8,"verse_number":22,"scripture_text":"Unser Vater Lehi wurde aus Jerusalem verjagt, weil er dies bezeugte. Nephi bezeugte dies auch, und ebenso fast alle unsere Väter, ja, herab bis in diese Zeit; ja, sie haben das Kommen Christi bezeugt und haben danach ausgeschaut und haben sich auf seinen kommenden Tag gefreut."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":8,"verse_number":23,"scripture_text":"Und siehe, er ist Gott, und er ist mit ihnen, und er hat sich ihnen kundgetan und auch, dass sie durch ihn erlöst waren; und sie haben ihm die Ehre gegeben um deswillen, was kommen wird."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":8,"verse_number":24,"scripture_text":"Und nun, in Anbetracht dessen, dass ihr dies wisst und es nicht leugnen könnt, außer ihr würdet lügen, so habt ihr darin gesündigt, denn ihr habt dies alles verworfen, ungeachtet so vieler Beweise, die ihr empfangen habt; ja, ihr habt nämlich alles empfangen, sowohl was im Himmel als auch alles das, was auf Erden ist, zum Zeugnis, dass dies wahr ist."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":8,"verse_number":25,"scripture_text":"Aber siehe, ihr habt die Wahrheit verworfen und euch gegen euren heiligen Gott aufgelehnt; und selbst zu dieser Zeit, statt dass ihr für euch Schätze im Himmel sammelt, wo nichts sie verdirbt und wo nichts Unreines hinkommen kann, häuft ihr für euch Grimm auf für den Tag des Gerichts."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":8,"verse_number":26,"scripture_text":"Ja, eben zu dieser Zeit werdet ihr wegen eurer Morde und eurer Unzucht und Schlechtigkeit für die immerwährende Vernichtung reif; ja, und wenn ihr nicht umkehrt, wird sie bald über euch kommen."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":8,"verse_number":27,"scripture_text":"Ja, siehe, sie steht eben jetzt vor eurer Tür; ja, geht hinein zum Richterstuhl und forscht nach; und siehe, euer Richter ist ermordet worden, und er liegt in seinem Blut; und er ist von seinem Bruder ermordet worden, der danach trachtet, auf dem Richterstuhl zu sitzen."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":8,"verse_number":28,"scripture_text":"Und siehe, sie beide gehören eurer geheimen Bande an, deren Urheber Gadianton ist sowie der Böse, der danach trachtet, die Menschenseelen zu vernichten."}]},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":9,"verses":[{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":9,"verse_number":1,"scripture_text":"Siehe, nun begab es sich: Als Nephi diese Worte gesprochen hatte, liefen einige Männer, die bei ihnen waren, zum Richterstuhl, ja, es waren nämlich fünf, die hingingen, und sie sprachen bei sich, während sie gingen:"},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":9,"verse_number":2,"scripture_text":"Siehe, nun werden wir mit Bestimmtheit wissen, ob dieser Mann ein Prophet ist und Gott ihm geboten hat, uns so Wundersames zu prophezeien. Siehe, wir glauben dies nicht; ja, wir glauben nicht, dass er ein Prophet ist; doch wenn das wahr ist, was er über den obersten Richter gesagt hat, dass er tot sei, dann wollen wir glauben, dass auch die anderen Worte, die er gesprochen hat, wahr sind."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":9,"verse_number":3,"scripture_text":"Und es begab sich: Sie liefen mit aller Kraft und kamen hinein zum Richterstuhl, und siehe, der oberste Richter war zur Erde gefallen und lag in seinem Blut."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":9,"verse_number":4,"scripture_text":"Und nun siehe, als sie dies sahen, waren sie über die Maßen erstaunt, so sehr, dass sie zur Erde fielen; denn sie hatten den Worten, die Nephi in Bezug auf den obersten Richter gesprochen hatte, nicht geglaubt."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":9,"verse_number":5,"scripture_text":"Aber nun, als sie sahen, glaubten sie, und es überkam sie die Furcht, alle Strafgerichte, von denen Nephi gesprochen hatte, würden über das Volk kommen; darum erbebten sie und fielen zur Erde nieder."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":9,"verse_number":6,"scripture_text":"Nun, unmittelbar nachdem der Richter ermordet worden war – er war von seinem Bruder in einem Vermummungsgewand erstochen worden, und dieser war geflohen, und die Diener liefen hin und erzählten es den Leuten und erhoben Mordgeschrei unter ihnen;"},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":9,"verse_number":7,"scripture_text":"und siehe, das Volk versammelte sich am Platz des Richterstuhls – und siehe, zu seinem Erstaunen sah es jene fünf Männer, die zur Erde gefallen waren."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":9,"verse_number":8,"scripture_text":"Und nun siehe, das Volk wusste nichts von der Menge, die sich bei Nephis Garten versammelt hatte; darum sprachen die Leute zueinander: Diese Männer sind es, die den Richter ermordet haben, und Gott hat sie geschlagen, sodass sie uns nicht entfliehen konnten."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":9,"verse_number":9,"scripture_text":"Und es begab sich: Sie ergriffen sie und banden sie und warfen sie ins Gefängnis. Und es wurde ein Aufruf ausgesandt, dass der Richter getötet worden sei und dass die Mörder ergriffen und ins Gefängnis geworfen worden seien."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":9,"verse_number":10,"scripture_text":"Und es begab sich: Am nächsten Tag kam das Volk beim Begräbnis des großen obersten Richters, der getötet worden war, zusammen, um zu trauern und zu fasten."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":9,"verse_number":11,"scripture_text":"Und so waren auch die Richter, die bei Nephis Garten gewesen waren und seine Worte gehört hatten, ebenfalls beim Begräbnis versammelt."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":9,"verse_number":12,"scripture_text":"Und es begab sich: Sie fragten unter dem Volk nach, nämlich: Wo sind diese fünf, die ausgesandt wurden, um in Bezug auf den obersten Richter nachzuforschen, ob er tot sei? Und man antwortete ihnen und sprach: Von den fünf, die ihr gesandt habt, wie ihr sagt, wissen wir nichts; aber es gibt fünf, die die Mörder sind, und die haben wir ins Gefängnis geworfen."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":9,"verse_number":13,"scripture_text":"Und es begab sich: Die Richter wünschten, dass sie hergeführt werden sollten; und sie wurden hergeführt, und siehe, es waren die fünf, die ausgesandt worden waren; und siehe, die Richter befragten sie, um etwas über diese Angelegenheit zu erfahren, und sie sagten ihnen alles, was sie getan hatten, nämlich:"},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":9,"verse_number":14,"scripture_text":"Wir liefen und kamen zum Platz des Richterstuhls, und als wir alles so sahen, wie Nephi es bezeugt hatte, waren wir erstaunt, so sehr, dass wir zur Erde fielen; und als wir uns von unserem Erstaunen erholt hatten, siehe, da warfen sie uns ins Gefängnis."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":9,"verse_number":15,"scripture_text":"Was nun den Mord an diesem Mann betrifft, so wissen wir nicht, wer es getan hat; und nur so viel wissen wir, dass wir liefen und hinkamen, wie ihr es gewünscht habt, und siehe, er war tot, gemäß den Worten Nephis."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":9,"verse_number":16,"scripture_text":"Und nun begab es sich: Die Richter legten dem Volk die Angelegenheit dar und beschuldigten Nephi, nämlich: Siehe, wir wissen, dass dieser Nephi mit irgendjemandem abgesprochen haben muss, den Richter zu töten, und so konnte er es uns dann verkünden, damit er uns zu seinem Glauben bekehre, damit er sich selbst erhöbe, ein großer Mann zu sein, erwählt von Gott, und ein Prophet."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":9,"verse_number":17,"scripture_text":"Und nun siehe, wir werden diesen Mann entlarven, und er soll seine Schuld bekennen und uns den wahren Mörder dieses Richters bekanntgeben."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":9,"verse_number":18,"scripture_text":"Und es begab sich: Die fünf wurden am Tag des Begräbnisses freigelassen. Doch wiesen sie die Richter wegen der Worte zurecht, die sie gegen Nephi gesprochen hatten, und stritten mit ihnen, der Reihe nach, sodass sie sie beschämten."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":9,"verse_number":19,"scripture_text":"Doch sie veranlassten, dass Nephi ergriffen und gebunden und vor die Menge geführt wurde, und sie fingen an, ihn auf mancherlei Weise zu befragen, damit sie ihn in Widersprüche verwickelten, damit sie ihn auf den Tod verklagen könnten –"},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":9,"verse_number":20,"scripture_text":"denn sie sprachen zu ihm: Du bist ein Verbündeter; wer ist der Mann, der diesen Mord begangen hat? Nun sage es uns und gib deine Schuld zu. Sie sprachen: Siehe, hier ist Geld, und wir werden dir auch das Leben schenken, wenn du es uns sagst und die Absprache zugibst, die du mit ihm getroffen hast."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":9,"verse_number":21,"scripture_text":"Aber Nephi sprach zu ihnen: O ihr Narren, ihr, die ihr im Herzen unbeschnitten seid, ihr Blinden und ihr halsstarriges Volk, wisst ihr denn, wie lange noch der Herr, euer Gott, es zulassen wird, dass ihr auf diesem eurem Weg der Sünde weitergeht?"},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":9,"verse_number":22,"scripture_text":"O ihr solltet zu heulen und zu trauern anfangen wegen der großen Vernichtung, die euch zu dieser Zeit erwartet, wenn ihr nicht umkehrt."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":9,"verse_number":23,"scripture_text":"Siehe, ihr sagt, ich hätte mit einem Mann abgesprochen, dass er Siezoram, unseren obersten Richter, ermorden solle. Aber siehe, ich sage euch, dies tut ihr, weil ich euch Zeugnis gegeben habe, damit ihr von dieser Sache wisst; ja, nämlich als ein Zeugnis für euch, dass ich von der Schlechtigkeit und den Gräueln weiß, die es unter euch gibt."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":9,"verse_number":24,"scripture_text":"Und weil ich dies getan habe, sagt ihr, ich hätte mit einem Mann abgesprochen, dass er diese Sache tun solle; ja, weil ich euch dieses Zeichen gezeigt habe, seid ihr zornig auf mich und trachtet, mein Leben zu vernichten."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":9,"verse_number":25,"scripture_text":"Und nun siehe, ich werde euch noch ein Zeichen zeigen und sehen, ob ihr auch darin trachten werdet, mich zu vernichten."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":9,"verse_number":26,"scripture_text":"Siehe, ich sage euch: Geht zum Hause Seantums, der der Bruder Siezorams ist, und sprecht zu ihm:"},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":9,"verse_number":27,"scripture_text":"Hat Nephi, der angebliche Prophet, der so viel Böses über dieses Volk prophezeit, sich mit dir abgesprochen, sodass du Siezoram ermordet hast, der dein Bruder ist?"},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":9,"verse_number":28,"scripture_text":"Und siehe, er wird zu euch sprechen: Nein."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":9,"verse_number":29,"scripture_text":"Und ihr sollt zu ihm sprechen: Hast du deinen Bruder ermordet?"},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":9,"verse_number":30,"scripture_text":"Und er wird voll Furcht dastehen und nicht wissen, was er sagen soll. Und siehe, er wird vor euch leugnen; und er wird so tun, als sei er erstaunt, doch wird er euch verkünden, er sei unschuldig."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":9,"verse_number":31,"scripture_text":"Aber siehe, ihr sollt ihn überprüfen, und ihr werdet an den Schößen seines Mantels Blut finden."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":9,"verse_number":32,"scripture_text":"Und wenn ihr dies gesehen habt, sollt ihr sprechen: Woher kommt dieses Blut? Wissen wir denn nicht, dass dies das Blut deines Bruders ist?"},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":9,"verse_number":33,"scripture_text":"Und dann wird er zittern und bleich aussehen, ja, als ob der Tod über ihn gekommen sei."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":9,"verse_number":34,"scripture_text":"Und dann sollt ihr sprechen: Wegen dieser Furcht und dieser Blässe, die über dein Gesicht gekommen ist, siehe, wissen wir, dass du schuldig bist."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":9,"verse_number":35,"scripture_text":"Und dann wird noch größere Furcht über ihn kommen; und dann wird er euch gestehen und nicht mehr leugnen, dass er diesen Mord begangen hat."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":9,"verse_number":36,"scripture_text":"Und dann wird er euch sagen, dass ich, Nephi, nichts von dieser Sache weiß, außer was mir durch die Macht Gottes gegeben worden ist. Und dann werdet ihr wissen, dass ich ein ehrlicher Mann bin und dass ich von Gott zu euch gesandt bin."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":9,"verse_number":37,"scripture_text":"Und es begab sich: Sie gingen hin und taten genau so, wie Nephi es ihnen gesagt hatte. Und siehe, die Worte, die er gesprochen hatte, waren wahr; denn gemäß den Worten leugnete er; und gemäß den Worten gestand er auch."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":9,"verse_number":38,"scripture_text":"Und er wurde dazu gebracht, den Beweis zu liefern, dass er selbst der wahre Mörder war, woraufhin die fünf in Freiheit gesetzt wurden, ebenso Nephi."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":9,"verse_number":39,"scripture_text":"Und es gab einige von den Nephiten, die den Worten Nephis glaubten; und es gab auch einige, die wegen des Zeugnisses der fünf glaubten, denn diese hatten sich bekehrt, als sie im Gefängnis waren."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":9,"verse_number":40,"scripture_text":"Und dann gab es einige unter dem Volk, die sagten, Nephi sei ein Prophet."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":9,"verse_number":41,"scripture_text":"Und es gab andere, die sprachen: Siehe, er ist ein Gott, denn wenn er nicht ein Gott wäre, könnte er nicht alles wissen. Denn siehe, er hat uns die Gedanken unseres Herzens gesagt und uns auch anderes gesagt; und er war es auch, der uns den wirklichen Mörder unseres obersten Richters zur Kenntnis gebracht hat."}]},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":10,"verses":[{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":10,"verse_number":1,"scripture_text":"Und es begab sich: Unter dem Volk kam es zu einer Teilung, sodass sich die Leute hierhin und dorthin teilten und ihrer Wege gingen, und sie ließen Nephi allein, wie er in ihrer Mitte stand."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":10,"verse_number":2,"scripture_text":"Und es begab sich: Nephi ging seinen Weg zu seinem eigenen Haus und dachte über das nach, was der Herr ihm gezeigt hatte."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":10,"verse_number":3,"scripture_text":"Und es begab sich: Als er so nachdachte – und er war wegen der Schlechtigkeit des Volkes der Nephiten, seiner geheimen Werke der Finsternis und seiner Morde und seiner Plünderungen und allerlei Übeltaten sehr niedergeschlagen – und es begab sich: Als er so im Herzen nachdachte, siehe, da erging an ihn eine Stimme, nämlich:"},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":10,"verse_number":4,"scripture_text":"Gesegnet bist du, Nephi, um deswillen, was du getan hast; denn ich habe gesehen, wie du diesem Volk unermüdlich das Wort verkündet hast, das ich dir gegeben habe. Und du hast es nicht gefürchtet und warst nicht auf dein eigenes Leben bedacht, sondern warst auf meinen Willen bedacht und dass du meine Gebote hältst."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":10,"verse_number":5,"scripture_text":"Und nun, weil du dies so unermüdlich getan hast, siehe, so werde ich dich segnen immerdar; und ich werde dich mächtig machen im Wort und im Tun, im Glauben und in Werken; ja, selbst so, dass dir alles gemäß deinem Wort geschehe, denn du wirst nichts erbitten, was gegen meinen Willen ist."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":10,"verse_number":6,"scripture_text":"Siehe, du bist Nephi, und ich bin Gott. Siehe, ich verkünde dir in der Gegenwart meiner Engel, dass du Macht haben wirst über dieses Volk und die Erde mit Hungersnot schlagen wirst und mit Seuche und Vernichtung, gemäß der Schlechtigkeit dieses Volkes."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":10,"verse_number":7,"scripture_text":"Siehe, ich gebe dir Macht, dass, was auch immer du auf Erden siegeln wirst, im Himmel gesiegelt sein wird, und was auch immer du auf Erden lösen wirst, im Himmel gelöst sein wird; und so wirst du Macht unter diesem Volk haben."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":10,"verse_number":8,"scripture_text":"Und so, wenn du zu diesem Tempel sagen wirst, er solle entzweibrechen, so wird es geschehen."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":10,"verse_number":9,"scripture_text":"Und wenn du zu diesem Berg sagen wirst: Stürze dich nieder und sei eben, so wird es geschehen."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":10,"verse_number":10,"scripture_text":"Und siehe, wenn du sagen wirst, Gott werde dieses Volk schlagen, so wird es sich begeben."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":10,"verse_number":11,"scripture_text":"Und nun siehe, ich gebiete dir, hinzugehen und diesem Volk zu verkünden: So spricht Gott, der Herr, der der Allmächtige ist: Wenn ihr nicht umkehrt, werdet ihr geschlagen werden, ja, bis zur Vernichtung."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":10,"verse_number":12,"scripture_text":"Und siehe, nun begab es sich: Als der Herr diese Worte zu Nephi gesprochen hatte, hielt dieser inne und ging nicht zu seinem eigenen Haus, sondern kehrte zu den Menschenmengen zurück, die sich über das Land zerstreut hatten, und fing an, ihnen das Wort des Herrn zu verkünden, das zu ihm gesprochen worden war in Bezug auf ihre Vernichtung, wenn sie nicht umkehrten."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":10,"verse_number":13,"scripture_text":"Nun siehe, ungeachtet des großen Wunders, das Nephi vollbracht hatte, indem er ihnen vom Tod des obersten Richters erzählt hatte, verhärteten sie ihr Herz und hörten nicht auf die Worte des Herrn."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":10,"verse_number":14,"scripture_text":"Darum verkündete Nephi ihnen das Wort des Herrn, nämlich: Wenn ihr nicht umkehrt, so spricht der Herr, werdet ihr geschlagen werden, ja, bis zur Vernichtung."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":10,"verse_number":15,"scripture_text":"Und es begab sich: Als Nephi ihnen das Wort verkündet hatte, siehe, da verhärteten sie ihr Herz noch immer und wollten nicht auf seine Worte hören; darum schmähten sie ihn und trachteten danach, Hand an ihn zu legen, um ihn ins Gefängnis zu werfen."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":10,"verse_number":16,"scripture_text":"Aber siehe, die Macht Gottes war mit ihm, und sie konnten ihn nicht ergreifen, um ihn ins Gefängnis zu werfen, denn er wurde vom Geist weggenommen und aus ihrer Mitte hinweggetragen."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":10,"verse_number":17,"scripture_text":"Und es begab sich: So ging er hin im Geist, von einer Menge zur anderen, und verkündete das Wort Gottes, ja, bis er es ihnen allen verkündet hatte oder es unter alles Volk gesandt hatte."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":10,"verse_number":18,"scripture_text":"Und es begab sich: Sie wollten nicht auf seine Worte hören; und es fingen Streitigkeiten an, sodass sie untereinander uneinig wurden und anfingen, einander mit dem Schwert zu töten."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":10,"verse_number":19,"scripture_text":"Und so endete das einundsiebzigste Jahr der Regierung der Richter über das Volk Nephi."}]},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":11,"verses":[{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":11,"verse_number":1,"scripture_text":"Und nun begab es sich: Im zweiundsiebzigsten Jahr der Regierung der Richter nahmen die Streitigkeiten zu, sodass es überall im ganzen Land unter allem Volk Nephi Kriege gab."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":11,"verse_number":2,"scripture_text":"Und es war jene geheime Räuberbande, die dieses Werk der Vernichtung und Schlechtigkeit fortführte. Und dieser Krieg dauerte das ganze Jahr; und er dauerte auch im dreiundsiebzigsten Jahr an."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":11,"verse_number":3,"scripture_text":"Und es begab sich: In diesem Jahr schrie Nephi zum Herrn, nämlich:"},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":11,"verse_number":4,"scripture_text":"O Herr, lass nicht zu, dass dieses Volk durch das Schwert vernichtet werde; sondern, o Herr, lass lieber in dem Land eine Hungersnot sein, um sie dazu anzustacheln, dass sie sich des Herrn, ihres Gottes, erinnern, und vielleicht werden sie umkehren und sich dir zuwenden."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":11,"verse_number":5,"scripture_text":"Und so geschah es, gemäß den Worten Nephis. Und es gab im Land eine große Hungersnot, unter allem Volk Nephi. Und so dauerte die Hungersnot im vierundsiebzigsten Jahr an, und das Werk der Vernichtung durch das Schwert hörte auf, wurde aber durch die Hungersnot schmerzlich."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":11,"verse_number":6,"scripture_text":"Und dieses Werk der Vernichtung hielt auch im fünfundsiebzigsten Jahr an. Denn die Erde wurde geschlagen, sodass sie trocken war und zur Zeit des Getreides kein Getreide hervorbrachte; und die ganze Erde war geschlagen, ja, unter den Lamaniten ebenso wie unter den Nephiten, sodass sie geschlagen waren, indem sie in den sündhafteren Teilen des Landes zu Tausenden zugrunde gingen."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":11,"verse_number":7,"scripture_text":"Und es begab sich: Das Volk sah, dass es daran war, durch Hungersnot zugrunde zu gehen, und es fing an, sich des Herrn, seines Gottes, zu erinnern; und es fing an, sich der Worte Nephis zu erinnern."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":11,"verse_number":8,"scripture_text":"Und das Volk fing an, seinen obersten Richtern und seinen Führern zuzusetzen, dass sie zu Nephi sprechen sollten: Siehe, wir wissen, dass du ein Mann Gottes bist, und darum schreie zum Herrn, zu unserem Gott, er möge diese Hungersnot von uns abwenden, damit nicht alle Worte, die du in Bezug auf unsere Vernichtung gesprochen hast, in Erfüllung gehen."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":11,"verse_number":9,"scripture_text":"Und es begab sich: Die Richter sprachen zu Nephi gemäß den Worten, die gewünscht worden waren. Und es begab sich: Als Nephi sah, dass das Volk umgekehrt war und sich in Sackleinen demütigte, schrie er abermals zum Herrn, nämlich:"},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":11,"verse_number":10,"scripture_text":"O Herr, sieh, dieses Volk kehrt um; und es hat die Gadiantonbande aus seiner Mitte hinweggefegt, sodass sie ausgelöscht ist, und es hat ihre geheimen Pläne in der Erde verborgen."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":11,"verse_number":11,"scripture_text":"Nun, o Herr, wegen dieser seiner Demut, wende doch deinen Zorn ab, und lass deinen Zorn durch die Vernichtung dieser schlechten Männer, die du schon vernichtet hast, zufriedengestellt sein."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":11,"verse_number":12,"scripture_text":"O Herr, wende doch deinen Zorn ab, ja, deinen grimmigen Zorn, und lass die Hungersnot in diesem Land aufhören."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":11,"verse_number":13,"scripture_text":"O Herr, höre doch auf mich, und lass es gemäß meinen Worten geschehen, und schicke Regen auf den Erdboden, damit er seine Frucht hervorbringe und sein Getreide zur Zeit des Getreides."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":11,"verse_number":14,"scripture_text":"O Herr, du hast auf meine Worte gehört, als ich sprach: Lass eine Hungersnot sein, damit die Seuche des Schwertes aufhöre; und ich weiß, dass du auch diesmal auf meine Worte hören wirst, denn du hast gesagt: Wenn dieses Volk umkehrt, werde ich es verschonen."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":11,"verse_number":15,"scripture_text":"Ja, o Herr, und du siehst, dass es umgekehrt ist wegen der Hungersnot und der Seuche und Vernichtung, die über es gekommen sind."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":11,"verse_number":16,"scripture_text":"Und nun, o Herr, wirst du deinen Zorn abwenden und wiederum versuchen, ob es dir dienen will? Und wenn es so ist, o Herr, dann kannst du es segnen gemäß deinen Worten, die du gesprochen hast."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":11,"verse_number":17,"scripture_text":"Und es begab sich: Im sechsundsiebzigsten Jahr wandte der Herr seinen Zorn von dem Volk ab und ließ auf die Erde Regen fallen, sodass diese ihre Frucht in der Zeit ihrer Frucht hervorbrachte. Und es begab sich: Sie brachte ihr Getreide in der Zeit ihres Getreides hervor."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":11,"verse_number":18,"scripture_text":"Und siehe, das Volk freute sich und verherrlichte Gott, und das ganze Land war von Freude erfüllt; und das Volk trachtete nicht mehr danach, Nephi zu vernichten, sondern es achtete ihn als einen großen Propheten und einen Mann Gottes, dem von Gott große Macht und Vollmacht gegeben war."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":11,"verse_number":19,"scripture_text":"Und siehe, Lehi, sein Bruder, stand ihm in allem, was Rechtschaffenheit betrifft, nicht im Geringsten nach."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":11,"verse_number":20,"scripture_text":"Und so begab es sich: Das Volk Nephi fing abermals an, im Land zu gedeihen, und fing an, seine verwüsteten Stätten aufzubauen, und allmählich mehrte es sich und breitete sich aus, ja, bis es das ganze Land bedeckte, sowohl nordwärts als auch südwärts, vom Meer im Westen bis zum Meer im Osten."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":11,"verse_number":21,"scripture_text":"Und es begab sich: Das sechsundsiebzigste Jahr endete in Frieden. Und das siebenundsiebzigste Jahr fing in Frieden an; und die Kirche breitete sich überall im ganzen Land aus; und der größere Teil des Volkes, Nephiten ebenso wie Lamaniten, gehörte der Kirche an; und sie hatten überaus großen Frieden im Land; und so endete das siebenundsiebzigste Jahr."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":11,"verse_number":22,"scripture_text":"Und sie hatten auch im achtundsiebzigsten Jahr Frieden, außer dass es einige Streitigkeiten über Punkte der Lehre gab, die von den Propheten festgelegt worden waren."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":11,"verse_number":23,"scripture_text":"Und im neunundsiebzigsten Jahr fing viel Streit an. Aber es begab sich: Nephi und Lehi und viele ihrer Brüder, die die wahren Punkte der Lehre kannten, weil sie täglich viele Offenbarungen hatten, predigten darum dem Volk, sodass sie dessen Streit in demselben Jahr ein Ende setzten."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":11,"verse_number":24,"scripture_text":"Und es begab sich: Im achtzigsten Jahr der Regierung der Richter über das Volk Nephi gab es eine gewisse Anzahl von Abtrünnigen aus dem Volk Nephi, die einige Jahre zuvor zu den Lamaniten übergelaufen waren und den Namen Lamaniten auf sich genommen hatten, und auch eine gewisse Anzahl von wirklichen Abkömmlingen der Lamaniten, die von ihnen, oder von jenen Abtrünnigen, zum Zorn aufgestachelt wurden, darum begannen sie einen Krieg gegen ihre Brüder."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":11,"verse_number":25,"scripture_text":"Und sie begingen Mord und Plünderung; und dann zogen sie sich in die Berge und in die Wildnis und an geheime Orte zurück und versteckten sich, sodass sie nicht entdeckt werden konnten, und ihre Zahl vergrößerte sich täglich, denn es gab Abtrünnige, die zu ihnen hinausgingen."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":11,"verse_number":26,"scripture_text":"Und so wurden sie im Laufe der Zeit, ja, selbst im Zeitraum von nicht vielen Jahren, zu einer überaus großen Räuberbande; und sie suchten alle die geheimen Pläne Gadiantons hervor, und so wurden sie Gadiantonräuber."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":11,"verse_number":27,"scripture_text":"Aber siehe, diese Räuber richteten große Verheerung, ja, sogar große Vernichtung unter dem Volk Nephi und auch unter dem Volk der Lamaniten an."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":11,"verse_number":28,"scripture_text":"Und es begab sich: Es war ratsam, diesem Werk der Vernichtung ein Ende zu setzen; darum sandten sie ein Heer starker Männer in die Wildnis und auf die Berge, um diese Räuberbande ausfindig zu machen und sie zu vernichten."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":11,"verse_number":29,"scripture_text":"Aber siehe, es begab sich: In demselben Jahr wurden sie bis in ihre eigenen Länder zurückgejagt. Und so endete das achtzigste Jahr der Regierung der Richter über das Volk Nephi."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":11,"verse_number":30,"scripture_text":"Und es begab sich: Zu Beginn des einundachtzigsten Jahres zogen sie wiederum gegen diese Räuberbande hinaus und vernichteten viele; und auch sie wurden mit viel Vernichtung heimgesucht."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":11,"verse_number":31,"scripture_text":"Und sie waren abermals genötigt, aus der Wildnis und aus den Bergen in ihre eigenen Länder zurückzukehren, wegen der überaus großen Anzahl jener Räuber, die die Berge und die Wildnis unsicher machten."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":11,"verse_number":32,"scripture_text":"Und es begab sich: So endete dieses Jahr. Und die Räuber nahmen noch immer zu und wurden stark, so sehr, dass sie den gesamten Heeren der Nephiten und auch der Lamaniten Trotz boten; und sie waren die Ursache, dass überall im Land große Furcht über das Volk kam."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":11,"verse_number":33,"scripture_text":"Ja, denn sie suchten viele Teile des Landes heim und richteten bei ihnen große Vernichtung an, ja, brachten viele um und verschleppten andere als Gefangene in die Wildnis, ja, besonders aber ihre Frauen und ihre Kinder."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":11,"verse_number":34,"scripture_text":"Nun stachelte dieses große Übel, das über das Volk kam wegen seiner Übeltaten, es wiederum auf, sich des Herrn, seines Gottes, zu erinnern."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":11,"verse_number":35,"scripture_text":"Und so endete das einundachtzigste Jahr der Regierung der Richter."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":11,"verse_number":36,"scripture_text":"Und im zweiundachtzigsten Jahr fingen sie wieder an, den Herrn, ihren Gott, zu vergessen. Und im dreiundachtzigsten Jahr fingen sie an, im Übeltun stark zuzunehmen. Und im vierundachtzigsten Jahr besserten sie ihre Wege nicht."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":11,"verse_number":37,"scripture_text":"Und es begab sich: Im fünfundachtzigsten Jahr wurden sie stärker und stärker in ihrem Stolz und in ihrer Schlechtigkeit; und so wurden sie wiederum reif zur Vernichtung."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":11,"verse_number":38,"scripture_text":"Und so endete das fünfundachtzigste Jahr."}]},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":12,"verses":[{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":12,"verse_number":1,"scripture_text":"Und so können wir erkennen, wie falsch und auch wie wankelmütig die Menschenkinder im Herzen sind; ja, wir können sehen, dass der Herr in seiner großen, unendlichen Güte diejenigen segnet und gedeihen lässt, die ihr Vertrauen in ihn setzen."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":12,"verse_number":2,"scripture_text":"Ja, und wir können sehen, genau zu der Zeit, wenn er sein Volk gedeihen lässt, ja, indem seine Felder, sein Kleinvieh und seine Herden und sein Gold und sein Silber und allerlei Kostbarkeiten jeder Gattung und Art zunehmen; indem er sein Leben schont und es aus den Händen seiner Feinde befreit; indem er seinen Feinden das Herz erweicht, sodass sie ihm nicht den Krieg erklären; ja, und kurz gesagt, indem er alles für das Wohlergehen und Glücklichsein seines Volkes tut, ja, dann ist die Zeit, dass es sein Herz verhärtet und den Herrn, seinen Gott, vergisst und den Heiligen mit Füßen tritt – ja, und dies wegen seiner Unbeschwertheit und seines überaus großen Wohlstandes."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":12,"verse_number":3,"scripture_text":"Und so sehen wir: Wenn der Herr sein Volk nicht mit vielen Bedrängnissen züchtigt, ja, wenn er es nicht mit Tod und mit Schrecken und mit Hungersnot und mit allerart Seuche heimsucht, so erinnert es sich seiner nicht."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":12,"verse_number":4,"scripture_text":"O wie töricht und wie eitel und wie böse und teuflisch und wie schnell, Übles zu tun, und wie langsam, Gutes zu tun, sind doch die Menschenkinder, ja, wie schnell, auf die Worte des Bösen zu hören und ihr Herz auf die Nichtigkeiten der Welt zu setzen!"},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":12,"verse_number":5,"scripture_text":"Ja, wie schnell, im Stolz überheblich zu werden, ja, wie schnell, zu prahlen und allerart dessen zu tun, was von Übel ist, und wie langsam sind sie doch, sich des Herrn, ihres Gottes, zu erinnern und seinen Ratschlägen Gehör zu schenken, ja, wie langsam, auf den Pfaden der Weisheit zu wandeln!"},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":12,"verse_number":6,"scripture_text":"Siehe, sie wünschen nicht, dass der Herr, ihr Gott, der sie erschaffen hat, über sie herrsche und regiere; ungeachtet seiner großen Güte und seiner Barmherzigkeit ihnen gegenüber achten sie seine Ratschläge für nichts, und sie wollen nicht, dass er ihr Führer sei."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":12,"verse_number":7,"scripture_text":"O wie groß ist die Nichtigkeit der Menschenkinder; ja, sie sind sogar weniger als der Staub der Erde."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":12,"verse_number":8,"scripture_text":"Denn siehe, der Staub der Erde bewegt sich hierhin und dorthin, um sich auf das Gebot unseres großen und immerwährenden Gottes hin zu zerteilen."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":12,"verse_number":9,"scripture_text":"Ja, siehe, auf seine Stimme hin zittern und beben die Hügel und die Berge."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":12,"verse_number":10,"scripture_text":"Und durch die Macht seiner Stimme zerbrechen sie und werden flach, ja, so wie ein Tal."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":12,"verse_number":11,"scripture_text":"Ja, durch die Macht seiner Stimme erbebt die ganze Erde;"},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":12,"verse_number":12,"scripture_text":"ja, durch die Macht seiner Stimme wanken die festen Grundlagen, bis in ihr Innerstes hinein."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":12,"verse_number":13,"scripture_text":"Ja, und wenn er zur Erde spricht: Bewege dich – so bewegt sie sich."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":12,"verse_number":14,"scripture_text":"Ja, wenn er zur Erde spricht: Du sollst zurückgehen, sodass der Tag um viele Stunden verlängert wird – so geschieht es,"},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":12,"verse_number":15,"scripture_text":"und so geht die Erde gemäß seinem Wort zurück, und es erscheint dem Menschen, als stünde die Sonne still; ja, und siehe, dies ist so; denn gewiss ist es die Erde, die sich bewegt, und nicht die Sonne."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":12,"verse_number":16,"scripture_text":"Und weiter, siehe, wenn er zu den Wassern der großen Tiefe spricht: Trocknet aus – so geschieht es."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":12,"verse_number":17,"scripture_text":"Siehe, wenn er zu diesem Berg spricht: Erhebe dich und komme herüber und falle über diese Stadt, dass sie völlig begraben sei – siehe, so geschieht es."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":12,"verse_number":18,"scripture_text":"Und siehe, wenn ein Mensch einen Schatz in der Erde verbirgt und der Herr spricht: Verflucht soll er sein wegen des Übeltuns dessen, der ihn verborgen hat – siehe, so wird er verflucht sein."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":12,"verse_number":19,"scripture_text":"Und wenn der Herr sagt: Sei verflucht, sodass kein Mensch dich finden kann von dieser Zeit an und für immer – siehe, so erlangt ihn kein Mensch, fortan und für immer."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":12,"verse_number":20,"scripture_text":"Und siehe, wenn der Herr zu einem Menschen spricht: Wegen deiner Übeltaten sollst du verflucht sein immerdar – so wird es geschehen."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":12,"verse_number":21,"scripture_text":"Und wenn der Herr spricht: Wegen deiner Übeltaten sollst du von meiner Gegenwart abgeschnitten sein – so wird er es so geschehen lassen."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":12,"verse_number":22,"scripture_text":"Und weh dem, zu dem er dies spricht; denn dem, der Übles tut, wird dies geschehen, und er kann nicht errettet werden; aus diesem Grund also, damit die Menschen errettet werden können, ist Umkehr verkündet worden."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":12,"verse_number":23,"scripture_text":"Darum sind die gesegnet, die umkehren und auf die Stimme des Herrn, ihres Gottes, hören; denn sie sind es, die errettet werden."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":12,"verse_number":24,"scripture_text":"Und möge Gott in seiner großen Fülle gewähren, dass die Menschen zur Umkehr und zu guten Werken gebracht werden, dass ihnen Gnade für Gnade wiederhergestellt werde, gemäß ihren Werken."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":12,"verse_number":25,"scripture_text":"Und ich möchte, dass alle Menschen errettet werden. Aber wir lesen, dass es am großen und letzten Tag einige geben wird, die verstoßen werden, ja, die aus der Gegenwart des Herrn ausgestoßen werden,"},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":12,"verse_number":26,"scripture_text":"ja, die einem Zustand endlosen Elends überantwortet werden, sodass die Worte sich erfüllen, die da lauten: Wer Gutes getan hat, wird immerwährendes Leben haben, und wer Böses getan hat, wird immerwährende Verdammnis haben. Und so ist es. Amen."}]},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":13,"verses":[{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":13,"verse_number":1,"scripture_text":"Und nun begab es sich: Im sechsundachtzigsten Jahr verharrten die Nephiten noch immer in Schlechtigkeit, ja, in großer Schlechtigkeit, während die Lamaniten streng darauf bedacht waren, die Gebote Gottes gemäß dem Gesetz des Mose zu halten."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":13,"verse_number":2,"scripture_text":"Und es begab sich: In diesem Jahr gab es einen gewissen Samuel, einen Lamaniten, der in das Land Zarahemla kam und anfing, dem Volk zu predigen. Und es begab sich: Viele Tage predigte er dem Volk Umkehr, und es verstieß ihn, und er war daran, in sein eigenes Land zurückzukehren."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":13,"verse_number":3,"scripture_text":"Aber siehe, die Stimme des Herrn erging an ihn, er solle wieder zurückkehren und dem Volk alles prophezeien, was ihm ins Herz komme."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":13,"verse_number":4,"scripture_text":"Und es begab sich: Man wollte nicht zulassen, dass er in die Stadt komme; darum ging er hin und stellte sich auf deren Mauer und streckte die Hand aus und rief mit lauter Stimme und prophezeite dem Volk alles, was der Herr ihm ins Herz gab."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":13,"verse_number":5,"scripture_text":"Und er sprach zu ihm: Siehe, ich, Samuel, ein Lamanit, spreche die Worte des Herrn, die er mir ins Herz gibt; und siehe, er hat mir ins Herz gegeben, dass ich diesem Volk sage, dass das Schwert der Gerechtigkeit über diesem Volk hängt; und keine vierhundert Jahre werden vergehen, bis dass das Schwert der Gerechtigkeit auf dieses Volk fällt."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":13,"verse_number":6,"scripture_text":"Ja, schwere Zerschlagung erwartet dieses Volk, und sie wird gewiss über dieses Volk kommen, und nichts kann dieses Volk erretten außer Umkehr und Glaube an den Herrn Jesus Christus, der gewiss in die Welt kommen und vieles leiden wird und für sein Volk getötet werden wird."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":13,"verse_number":7,"scripture_text":"Und siehe, ein Engel des Herrn hat es mir verkündet, und er hat meiner Seele frohe Nachricht gebracht. Und siehe, ich wurde zu euch gesandt, um es euch auch zu verkünden, damit ihr die frohe Nachricht habt; aber siehe, ihr wolltet mich nicht empfangen."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":13,"verse_number":8,"scripture_text":"Darum, so spricht der Herr: Wegen der Herzenshärte des Volkes der Nephiten werde ich mein Wort von ihm wegnehmen, außer es kehrt um; und ich werde meinen Geist von ihm zurückziehen, und ich werde dieses Volk nicht länger ertragen, und ich werde das Herz seiner Brüder gegen es wenden."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":13,"verse_number":9,"scripture_text":"Und keine vierhundert Jahre werden vergehen, bevor ich es schlagen lassen werde; ja, ich werde es mit dem Schwert und mit Hungersnot und mit Seuche heimsuchen."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":13,"verse_number":10,"scripture_text":"Ja, ich werde es in meinem grimmigen Zorn heimsuchen, und es werden jene von der vierten Generation sein – von euren Feinden –, die es erleben werden, dass sie eure völlige Vernichtung sehen; und dies wird gewiss kommen, außer ihr kehrt um, spricht der Herr; und jene von der vierten Generation werden eure Vernichtung herbeiführen."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":13,"verse_number":11,"scripture_text":"Aber wenn ihr umkehrt und zum Herrn, zu eurem Gott, zurückkehrt, werde ich meinen Zorn abwenden, spricht der Herr; ja, so spricht der Herr: Gesegnet sind jene, die umkehren und sich mir zuwenden, aber weh dem, der nicht umkehrt."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":13,"verse_number":12,"scripture_text":"Ja, weh dieser großen Stadt Zarahemla; denn siehe, sie ist nur um derentwillen errettet, die rechtschaffen sind; ja, weh dieser großen Stadt, denn ich bemerke, spricht der Herr, dass es viele gibt, ja, selbst den größeren Teil dieser großen Stadt, die ihr Herz gegen mich verhärten, spricht der Herr."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":13,"verse_number":13,"scripture_text":"Aber gesegnet sind jene, die umkehren, denn sie werde ich verschonen. Aber siehe, wenn es nicht um der Rechtschaffenen willen wäre, die in dieser großen Stadt sind, siehe, ich würde Feuer aus dem Himmel herabkommen lassen und sie zerstören."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":13,"verse_number":14,"scripture_text":"Aber siehe, es ist um der Rechtschaffenen willen, dass sie verschont wird. Aber siehe, die Zeit kommt, spricht der Herr, da ihr die Rechtschaffenen von euch ausstoßen werdet, dann werdet ihr reif sein für die Vernichtung; ja, weh sei dieser großen Stadt wegen der Schlechtigkeit und der Gräuel, die in ihr sind."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":13,"verse_number":15,"scripture_text":"Ja, und weh sei der Stadt Gideon wegen der Schlechtigkeit und der Gräuel, die in ihr sind."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":13,"verse_number":16,"scripture_text":"Ja, und weh sei allen Städten, die in dem Land ringsum sind, die im Besitz der Nephiten sind, wegen der Schlechtigkeit und der Gräuel, die darin sind."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":13,"verse_number":17,"scripture_text":"Und siehe, ein Fluch wird über das Land kommen, spricht der Herr der Heerscharen, um des Volkes willen, das in dem Land ist, ja, wegen seiner Schlechtigkeit und seiner Gräuel."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":13,"verse_number":18,"scripture_text":"Und es wird sich begeben, spricht der Herr der Heerscharen, ja, unser großer und wahrer Gott: Wer Schätze in der Erde verbirgt, wird sie nicht mehr wiederfinden wegen des großen Fluches auf dem Land, außer er sei ein rechtschaffener Mann und verberge sie für den Herrn."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":13,"verse_number":19,"scripture_text":"Denn ich will, spricht der Herr, dass sie ihre Schätze für mich verbergen; und verflucht sei, wer seine Schätze nicht für mich verbirgt; denn niemand verbirgt seine Schätze für mich, außer er sei rechtschaffen; und wer seine Schätze nicht für mich verbirgt, verflucht ist er, und ebenso der Schatz, und niemand wird ihn wiedererlangen – wegen des Fluches auf dem Land."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":13,"verse_number":20,"scripture_text":"Und der Tag wird kommen, da sie ihre Schätze verbergen, weil sie ihr Herz auf Reichtümer gesetzt haben; und weil sie ihr Herz auf ihre Reichtümer gesetzt haben und ihre Schätze verbergen, wenn sie vor ihren Feinden fliehen; weil sie sie nicht für mich verbergen, seien sie verflucht und auch ihre Schätze; und an jenem Tag werden sie geschlagen werden, spricht der Herr."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":13,"verse_number":21,"scripture_text":"Seht, ihr Volk dieser großen Stadt, und hört auf meine Worte; ja, hört auf die Worte, die der Herr spricht; denn siehe, er spricht, dass ihr wegen eurer Reichtümer verflucht seid, und auch eure Reichtümer sind verflucht, weil ihr euer Herz auf sie gesetzt und nicht auf die Worte dessen gehört habt, der sie euch gegeben hat."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":13,"verse_number":22,"scripture_text":"Ihr erinnert euch in dem, womit der Herr, euer Gott, euch gesegnet hat, nicht seiner, sondern ihr erinnert euch immer eurer Reichtümer und nicht, dem Herrn, eurem Gott, dafür zu danken; ja, euer Herz ist nicht zum Herrn hingezogen, sondern es schwillt vor großem Stolz an – zu Prahlen und zu großer Geschwollenheit, zu Neid, Streit, Bosheit, Verfolgungen und Morden und allerart Übeltaten."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":13,"verse_number":23,"scripture_text":"Aus diesem Grund hat Gott, der Herr, einen Fluch über das Land kommen lassen und auch über eure Reichtümer, und dies wegen eurer Übeltaten."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":13,"verse_number":24,"scripture_text":"Ja, weh diesem Volk, weil jetzt die Zeit gekommen ist, da ihr die Propheten ausstoßt und sie verspottet und Steine nach ihnen werft und sie tötet und ihnen allerart Übles antut, so wie sie es auch in alter Zeit getan haben."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":13,"verse_number":25,"scripture_text":"Und nun, wenn ihr redet, so sprecht ihr: Wenn unsere Tage in den Tagen unserer Väter in alter Zeit gewesen wären, hätten wir die Propheten nicht getötet; wir hätten sie nicht gesteinigt und ausgestoßen."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":13,"verse_number":26,"scripture_text":"Siehe, ihr seid schlimmer als sie; denn so wahr der Herr lebt, wenn ein Prophet unter euch kommt und euch das Wort des Herrn verkündet, das von euren Sünden und Übeltaten zeugt, seid ihr zornig auf ihn und stoßt ihn aus und sucht ihn auf allerart Weise zu vernichten; ja, ihr sagt, er sei ein falscher Prophet und er sei ein Sünder und vom Teufel, weil er bezeugt, dass eure Taten böse sind."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":13,"verse_number":27,"scripture_text":"Aber siehe, wenn jemand zu euch kommt und spricht: Tut dies, und daran ist keine Übeltat, tut das, und ihr werdet nicht leiden, ja, er spricht: Wandelt nach dem Stolz eures eigenen Herzens, ja, wandelt nach dem Stolz eurer Augen, und tut, was auch immer euer Herz begehrt – und wenn jemand zu euch kommt und dies spricht, so empfangt ihr ihn und sprecht, er sei ein Prophet."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":13,"verse_number":28,"scripture_text":"Ja, ihr erhebt ihn, und ihr gebt ihm von eurer Habe; ihr gebt ihm von eurem Gold und von eurem Silber, und ihr kleidet ihn mit kostbarem Gewand; und weil er zu euch Schmeichelworte redet und er spricht, alles sei wohl, deshalb habt ihr an ihm nichts auszusetzen."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":13,"verse_number":29,"scripture_text":"O ihr schlechte und ihr frevelhafte Generation, ihr verstocktes und ihr halsstarriges Volk, wie lange, meint ihr, wird der Herr euch ertragen? Ja, wie lange werdet ihr euch von törichten und blinden Führern leiten lassen? Ja, wie lange werdet ihr lieber die Finsternis wählen als das Licht?"},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":13,"verse_number":30,"scripture_text":"Ja, siehe, der Zorn des Herrn ist schon gegen euch entflammt; siehe, er hat das Land wegen eures Übeltuns verflucht."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":13,"verse_number":31,"scripture_text":"Und siehe, die Zeit kommt, da er eure Reichtümer verflucht, dass sie schlüpfrig werden, sodass ihr sie nicht halten könnt; und in den Tagen eurer Armut könnt ihr sie nicht festhalten."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":13,"verse_number":32,"scripture_text":"Und in den Tagen eurer Armut werdet ihr zum Herrn schreien; und vergeblich werdet ihr schreien, denn eure Verwüstung ist schon über euch gekommen, und eure Vernichtung ist sicher; und dann werdet ihr an dem Tag weinen und heulen, spricht der Herr der Heerscharen. Und dann werdet ihr wehklagen und sprechen:"},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":13,"verse_number":33,"scripture_text":"O dass ich Umkehr geübt und die Propheten nicht umgebracht und sie nicht gesteinigt und sie nicht ausgestoßen hätte. Ja, an dem Tag werdet ihr sprechen: O dass wir uns des Herrn, unseres Gottes, erinnert hätten an dem Tag, da er uns unsere Reichtümer gab, und dann wären sie nicht schlüpfrig geworden, sodass sie uns verlorengehen mussten; denn siehe, unsere Reichtümer sind von uns gegangen."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":13,"verse_number":34,"scripture_text":"Siehe, wir legen ein Werkzeug hin, und anderntags ist es weg; und siehe, unsere Schwerter werden uns am gleichen Tag genommen, an dem wir sie für den Kampf hervorgesucht haben."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":13,"verse_number":35,"scripture_text":"Ja, wir haben unsere Schätze verborgen, und sie sind uns entschlüpft, wegen des Fluches auf dem Land."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":13,"verse_number":36,"scripture_text":"O dass wir Umkehr geübt hätten an dem Tag, da das Wort des Herrn an uns ergangen ist; denn siehe, das Land ist verflucht, und alles ist schlüpfrig geworden, und wir können es nicht halten."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":13,"verse_number":37,"scripture_text":"Siehe, wir sind von Dämonen umgeben, ja, wir sind ringsum von den Engeln dessen umschlossen, der danach trachtet, unsere Seele zu vernichten. Siehe, unsere Übeltaten sind groß. O Herr, kannst du nicht deinen Zorn abwenden von uns? Und dies wird in jenen Tagen eure Sprache sein."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":13,"verse_number":38,"scripture_text":"Aber siehe, eure Tage der Bewährung sind vorbei; ihr habt den Tag eurer Errettung aufgeschoben, bis es für immer zu spät ist, und eure Vernichtung ist sicher; ja, denn ihr habt alle Tage eures Lebens nach dem getrachtet, was ihr nicht erlangen konntet; und ihr habt das Glücklichsein darin gesucht, dass ihr Übles getan habt, und das ist gegen die Natur jener Rechtschaffenheit, die unserem großen und ewigen Haupt innewohnt."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":13,"verse_number":39,"scripture_text":"O ihr Volk des Landes, dass ihr doch meine Worte hörtet! Und ich bete, dass der Zorn des Herrn sich von euch abwende und dass ihr umkehren und errettet werden mögt."}]},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":14,"verses":[{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":14,"verse_number":1,"scripture_text":"Und nun begab es sich: Samuel der Lamanit prophezeite noch vieles mehr, was nicht niedergeschrieben werden kann."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":14,"verse_number":2,"scripture_text":"Und siehe, er sprach zu ihnen: Siehe, ich gebe euch ein Zeichen; denn es kommen noch fünf Jahre, und siehe, dann kommt der Sohn Gottes, um all jene zu erlösen, die an seinen Namen glauben."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":14,"verse_number":3,"scripture_text":"Und siehe, dies will ich euch zum Zeichen für die Zeit seines Kommens geben: Denn siehe, es werden große Lichter am Himmel sein, so sehr, dass es in der Nacht vor seinem Kommen keine Finsternis geben wird, so sehr, dass es den Menschen scheinen wird, als sei es Tag."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":14,"verse_number":4,"scripture_text":"Darum wird es einen Tag und eine Nacht und einen Tag geben, als sei es ein Tag und gebe es keine Nacht; und dies soll euch ein Zeichen sein; denn ihr werdet erkennen, dass die Sonne aufgeht, und auch, dass sie untergeht; darum wird man mit Bestimmtheit wissen, dass es zwei Tage und eine Nacht sein werden; doch wird die Nacht nicht finster sein, und dies wird die Nacht sein, bevor er geboren wird."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":14,"verse_number":5,"scripture_text":"Und siehe, es wird ein neuer Stern aufgehen, wie ihr einen solchen nie gesehen habt; und auch dies wird euch ein Zeichen sein."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":14,"verse_number":6,"scripture_text":"Und siehe, dies ist nicht alles; es wird viele Zeichen und Wunder am Himmel geben."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":14,"verse_number":7,"scripture_text":"Und es wird sich begeben: Ihr werdet erstaunt sein und euch verwundern, so sehr, dass ihr zur Erde fallen werdet."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":14,"verse_number":8,"scripture_text":"Und es wird sich begeben: Wer auch immer an den Sohn Gottes glaubt, derjenige wird immerwährendes Leben haben."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":14,"verse_number":9,"scripture_text":"Und siehe, so hat der Herr mir durch seinen Engel geboten, dass ich kommen und euch dies sagen soll; ja, er hat geboten, ich solle euch dies alles prophezeien; ja, er hat zu mir gesprochen: Rufe diesem Volk zu: Kehrt um und bereitet den Weg des Herrn!"},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":14,"verse_number":10,"scripture_text":"Und nun, weil ich ein Lamanit bin und zu euch die Worte geredet habe, die der Herr mir geboten hat, und weil dies hart gegen euch war, seid ihr zornig auf mich und trachtet danach, mich zu vernichten, und habt mich von euch ausgestoßen."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":14,"verse_number":11,"scripture_text":"Und ihr sollt meine Worte hören, denn zu diesem Zweck bin ich auf die Mauern dieser Stadt gestiegen, damit ihr die Richtersprüche Gottes hört und kennt, die wegen eurer Übeltaten auf euch warten, und damit ihr auch die Bedingung der Umkehr kennt"},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":14,"verse_number":12,"scripture_text":"und damit ihr auch vom Kommen Jesu Christi, des Sohnes Gottes, wisst, des Vaters des Himmels und der Erde, des Schöpfers aller Dinge von Anfang an, und damit ihr die Zeichen seines Kommens wisst, zu dem Zweck, dass ihr an seinen Namen glauben mögt."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":14,"verse_number":13,"scripture_text":"Und wenn ihr an seinen Namen glaubt, werdet ihr von all euren Sünden umkehren, damit ihr dadurch Vergebung für sie erlangt durch sein Verdienst."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":14,"verse_number":14,"scripture_text":"Und siehe abermals, ein weiteres Zeichen gebe ich euch, ja, ein Zeichen von seinem Tod."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":14,"verse_number":15,"scripture_text":"Denn siehe, er muss gewiss sterben, damit die Errettung kommen kann; ja, es ist für ihn erforderlich und wird ratsam, dass er sterbe, um die Auferstehung der Toten zustande zu bringen, damit dadurch die Menschen in die Gegenwart des Herrn gebracht werden können."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":14,"verse_number":16,"scripture_text":"Ja siehe, dieser Tod bringt die Auferstehung zustande und erlöst alle Menschen vom ersten Tod – jenem geistigen Tod; denn alle Menschen, durch den Fall Adams von der Gegenwart des Herrn abgeschnitten, sind als tot anzusehen, sowohl was das Zeitliche als auch was das Geistige betrifft."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":14,"verse_number":17,"scripture_text":"Aber siehe, die Auferstehung Christi erlöst die Menschen, ja, selbst alle Menschen, und bringt sie in die Gegenwart des Herrn zurück."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":14,"verse_number":18,"scripture_text":"Ja, und sie bringt die Bedingung der Umkehr zustande, damit jeder, der umkehrt, nicht abgehauen und ins Feuer geworfen wird; wer aber nicht umkehrt, der wird abgehauen und ins Feuer geworfen; und über ihn kommt abermals ein geistiger Tod, ja, ein zweiter Tod, denn er wird abermals von dem, was die Rechtschaffenheit betrifft, abgeschnitten."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":14,"verse_number":19,"scripture_text":"Darum kehrt um, kehrt um, damit ihr euch nicht selbst unter Schuldigsprechung bringt, weil ihr das wisst und es nicht tut, und damit ihr nicht zu diesem zweiten Tod hinabgebracht werdet."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":14,"verse_number":20,"scripture_text":"Aber siehe, da ich von einem weiteren Zeichen zu euch gesprochen habe, einem Zeichen seines Todes, siehe, an dem Tag, da er den Tod erleidet, wird sich die Sonne verfinstern und sich weigern, euch ihr Licht zu geben, ebenso auch der Mond und die Sterne; und es wird in diesem Land kein Licht geben, ja, von der Zeit an, da er den Tod erleidet, über den Zeitraum von drei Tagen hinweg, bis zu der Zeit, da er wieder von den Toten aufersteht."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":14,"verse_number":21,"scripture_text":"Ja, zu der Zeit, da er den Geist aufgibt, wird es über den Zeitraum vieler Stunden hinweg Donner und Blitze geben, und die Erde wird beben und zittern; und die Felsen, die auf diesem Erdboden sind, sowohl die über der Erde als auch die darunter, und von denen ihr wisst, dass sie zu der Zeit fest sind oder dass der größere Teil davon eine feste Masse ist, werden auseinanderbrechen;"},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":14,"verse_number":22,"scripture_text":"ja, sie werden zerbersten, und hernach wird man immer finden, dass sie Ritzen und Risse haben und in zerbrochenen Stücken überall auf dem Erdboden liegen, ja, sowohl über der Erde als auch darunter."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":14,"verse_number":23,"scripture_text":"Und siehe, es wird große Unwetter geben, und es werden viele Berge eingeebnet werden gleichwie ein Tal, und es wird viele Orte geben, die jetzt Täler genannt werden, die zu Bergen werden, die eine große Höhe haben."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":14,"verse_number":24,"scripture_text":"Und viele Landstraßen werden aufbrechen, und viele Städte werden verwüstet werden."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":14,"verse_number":25,"scripture_text":"Und viele Gräber werden sich öffnen und werden viele von ihren Toten herausgeben; und viele Heilige werden vielen erscheinen."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":14,"verse_number":26,"scripture_text":"Und siehe, so hat der Engel zu mir geredet; denn er sprach zu mir, dass es über den Zeitraum vieler Stunden hinweg Donner und Blitze geben werde."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":14,"verse_number":27,"scripture_text":"Und er sagte mir, dies werde geschehen, solange das Donnern und das Blitzen und das Unwetter andauerten, und Finsternis werde über den Zeitraum von drei Tagen hinweg den ganzen Erdboden bedecken."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":14,"verse_number":28,"scripture_text":"Und der Engel sagte mir, viele würden Größeres sehen als dies, zu dem Zweck, dass sie glauben, dass diese Zeichen und diese Wunder sich überall in diesem Land zutragen werden, zu dem Zweck, dass es keinen Grund für Unglauben unter den Menschenkindern gebe –"},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":14,"verse_number":29,"scripture_text":"und dies zu dem Zweck, dass derjenige, der glaubt, errettet werde und dass über diejenigen, die nicht glauben, ein rechtschaffenes Gericht komme; und auch, wenn sie schuldig gesprochen werden, so bringen sie selbst ihren Schuldspruch über sich."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":14,"verse_number":30,"scripture_text":"Und nun denkt daran, denkt daran, meine Brüder: Wer zugrunde geht, fügt sich das Zugrundegehen selbst zu, und wer Übles tut, der tut es sich selbst an; denn siehe, ihr seid frei; es ist euch gewährt, für euch selbst zu handeln; denn siehe, Gott hat euch die Erkenntnis gegeben, und er hat euch frei gemacht."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":14,"verse_number":31,"scripture_text":"Er hat euch gegeben, Gut von Böse zu unterscheiden, und er hat euch gegeben, das Leben zu wählen oder den Tod; und ihr könnt Gutes tun und zu dem wiederhergestellt werden, was gut ist, oder dass euch das, was gut ist, wiederhergestellt wird; oder ihr könnt Böses tun und euch das, was böse ist, wiederherstellen lassen."}]},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":15,"verses":[{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":15,"verse_number":1,"scripture_text":"Und nun, meine geliebten Brüder, siehe, ich verkünde euch: Wenn ihr nicht umkehrt, dann werden euch eure Häuser verwüstet zurückgelassen werden."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":15,"verse_number":2,"scripture_text":"Ja, wenn ihr nicht umkehrt, dann werden eure Frauen viel Grund zur Trauer haben an dem Tag, da sie stillen; denn ihr werdet versuchen zu fliehen, und es wird keinen Zufluchtsort geben; ja, und weh denen, die schwanger sind, denn sie werden unbeholfen sein und nicht fliehen können; darum wird man sie niedertrampeln und zugrunde gehen lassen."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":15,"verse_number":3,"scripture_text":"Ja, weh diesem Volk, das das Volk Nephi genannt wird, außer es kehrt um, wenn es alle diese Zeichen und Wunder sieht, die ihm gezeigt werden; denn siehe, es ist ein erwähltes Volk des Herrn gewesen; ja, das Volk Nephi hat er geliebt, und auch hat er es gezüchtigt; ja, in den Tagen seiner Übeltaten hat er es gezüchtigt, weil er es liebt."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":15,"verse_number":4,"scripture_text":"Aber siehe, meine Brüder, die Lamaniten hat er gehasst, weil ihre Taten beständig böse waren, und dies wegen der Schlechtigkeit der Überlieferung ihrer Väter. Aber siehe, die Errettung ist durch das Predigen der Nephiten zu ihnen gekommen; und zu diesem Zweck hat der Herr ihre Tage verlängert."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":15,"verse_number":5,"scripture_text":"Und ich möchte, dass ihr erkennt, dass der größere Teil von ihnen sich auf dem Weg ihrer Pflicht befindet, und sie wandeln umsichtig vor Gott, und sie sind darauf bedacht, seine Gebote und seine Satzungen und seine Richtersprüche gemäß dem Gesetz des Mose zu halten."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":15,"verse_number":6,"scripture_text":"Ja, ich sage euch, dass der größere Teil von ihnen dies tut, und sie streben mit unermüdlichem Eifer danach, die übrigen ihrer Brüder zur Erkenntnis der Wahrheit zu bringen; darum gibt es viele, die ihre Zahl täglich vergrößern."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":15,"verse_number":7,"scripture_text":"Und siehe, ihr wisst es selbst, denn ihr habt es miterlebt: Diejenigen unter ihnen, die zur Erkenntnis der Wahrheit gebracht werden und dazu, die schlechten und gräuelreichen Überlieferungen ihrer Väter zu erkennen, und dahin geführt werden, dass sie an die heiligen Schriften glauben, ja, an die Prophezeiungen der heiligen Propheten, die geschrieben stehen, wodurch sie zum Glauben an den Herrn und zur Umkehr geführt werden, und dieser Glaube und diese Umkehr bewirken eine Herzenswandlung bei ihnen –"},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":15,"verse_number":8,"scripture_text":"darum, diejenigen, die so weit gekommen sind, von denen wisst ihr selbst, dass sie fest und standhaft sind im Glauben und in dem, womit sie frei gemacht worden sind."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":15,"verse_number":9,"scripture_text":"Und ihr wisst auch, dass sie ihre Kriegswaffen begraben haben, und sie fürchten sich, sie wieder aufzunehmen, damit sie ja nicht sündigen; ja, ihr könnt sehen, dass sie fürchten zu sündigen – denn siehe, sie lassen zu, dass ihre Feinde sie niedertrampeln und töten, und wollen ihr Schwert nicht gegen sie erheben, und dies wegen ihres Glaubens an Christus."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":15,"verse_number":10,"scripture_text":"Und nun, wegen ihrer Beständigkeit, wenn sie an das glauben, was sie glauben, und wegen ihrer Festigkeit, wenn sie einmal erleuchtet sind, siehe, wird der Herr sie segnen und ihre Tage verlängern, ungeachtet ihres Übeltuns –"},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":15,"verse_number":11,"scripture_text":"ja, selbst wenn sie in Unglauben verfallen sollten, wird der Herr ihre Tage verlängern, bis die Zeit kommen wird, von der unsere Väter und auch der Prophet Zenos und viele andere Propheten gesprochen haben, nämlich dass unsere Brüder, die Lamaniten, wieder zur Erkenntnis der Wahrheit gebracht werden sollen –,"},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":15,"verse_number":12,"scripture_text":"ja, ich sage euch, dass sich die Verheißungen des Herrn in der Letzten Zeit auf unsere Brüder, die Lamaniten, erstrecken werden; und ungeachtet der vielen Bedrängnisse, die sie haben werden, und ungeachtet dessen, dass sie auf dem Erdboden hin und her gejagt und gehetzt werden und dass sie geschlagen und weithin zerstreut werden und keinen Zufluchtsort haben, wird der Herr barmherzig zu ihnen sein."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":15,"verse_number":13,"scripture_text":"Und dies ist gemäß der Prophezeiung, dass sie wieder zur wahren Erkenntnis gebracht werden, nämlich zur Erkenntnis ihres Erlösers und ihres großen und wahren Hirten, und seinen Schafen zugezählt werden."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":15,"verse_number":14,"scripture_text":"Darum sage ich euch: Es wird ihnen besser ergehen als euch, wenn ihr nicht umkehrt."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":15,"verse_number":15,"scripture_text":"Denn siehe, wären ihnen die mächtigen Werke gezeigt worden, die euch gezeigt worden sind, ja, ihnen, die wegen der Überlieferungen ihrer Väter in Unglauben verfallen sind, so werdet ihr selbst einsehen, dass sie niemals wieder in Unglauben verfallen wären."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":15,"verse_number":16,"scripture_text":"Darum spricht der Herr: Ich werde sie nicht völlig vernichten, sondern ich will sie am Tag meiner Weisheit wiederum zu mir zurückkehren lassen, spricht der Herr."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":15,"verse_number":17,"scripture_text":"Und nun siehe, spricht der Herr in Bezug auf das Volk der Nephiten: Wenn es nicht umkehrt und darauf bedacht ist, meinen Willen zu tun, werde ich es völlig vernichten, spricht der Herr, wegen seines Unglaubens, ungeachtet der vielen mächtigen Werke, die ich unter ihm getan habe; und so gewiss, wie der Herr lebt, wird dies alles eintreten, spricht der Herr."}]},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":16,"verses":[{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":16,"verse_number":1,"scripture_text":"Und nun begab es sich: Es gab viele, die die Worte Samuels des Lamaniten vernahmen, die er von der Mauer der Stadt herab redete. Und alle, die an sein Wort glaubten, gingen hin und suchten nach Nephi; und als sie hinkamen und ihn fanden, bekannten sie ihm ihre Sünden und leugneten nicht und wünschten, sich in dem Herrn taufen zu lassen."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":16,"verse_number":2,"scripture_text":"Aber alle, die da waren, die den Worten Samuels nicht glaubten, waren zornig auf ihn; und sie warfen nach ihm auf der Mauer mit Steinen, und viele schossen auch Pfeile gegen ihn, als er auf der Mauer stand; aber der Geist des Herrn war mit ihm, so sehr, dass sie ihn mit ihren Steinen und auch mit ihren Pfeilen nicht treffen konnten."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":16,"verse_number":3,"scripture_text":"Als sie aber sahen, dass sie ihn nicht treffen konnten, gab es viele weitere, die an seine Worte glaubten, so sehr, dass sie weggingen zu Nephi, um sich taufen zu lassen."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":16,"verse_number":4,"scripture_text":"Denn siehe, Nephi taufte und prophezeite und predigte; er rief das Volk zur Umkehr, zeigte Zeichen und Wunder und verrichtete Wundertaten unter dem Volk, damit es wisse, dass der Christus in Kürze kommen müsse;"},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":16,"verse_number":5,"scripture_text":"er erzählte ihnen von dem, was in Kürze eintreten müsse, damit sie es wüssten und zu der Zeit, da es eintreten werde, sich erinnerten, dass es ihnen schon zuvor kundgetan worden war, zu dem Zweck, dass sie glauben sollten; darum gingen alle, die den Worten Samuels glaubten, zu ihm hin, um sich taufen zu lassen; denn sie kamen voller Umkehr und ihre Sünden bekennend."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":16,"verse_number":6,"scripture_text":"Aber der größere Teil von ihnen glaubte den Worten Samuels nicht; darum, als sie sahen, dass sie ihn mit ihren Steinen und ihren Pfeilen nicht treffen konnten, riefen sie ihren Hauptleuten zu, nämlich: Nehmt diesen Menschen und bindet ihn, denn siehe, er hat einen Teufel; und wegen der Macht des Teufels, der in ihm ist, können wir ihn mit unseren Steinen und unseren Pfeilen nicht treffen; darum nehmt ihn und bindet ihn und weg mit ihm."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":16,"verse_number":7,"scripture_text":"Und als sie hingingen, Hand an ihn zu legen, siehe, da stürzte er sich von der Mauer herab und floh aus ihren Landen, ja, bis in sein eigenes Land, und fing unter seinem eigenen Volk zu predigen und zu prophezeien an."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":16,"verse_number":8,"scripture_text":"Und siehe, man hörte unter den Nephiten nie mehr von ihm; und so war es um die Angelegenheiten des Volkes bestellt."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":16,"verse_number":9,"scripture_text":"Und so endete das sechsundachtzigste Jahr der Regierung der Richter über das Volk Nephi."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":16,"verse_number":10,"scripture_text":"Und so endete auch das siebenundachtzigste Jahr der Regierung der Richter, wobei der größere Teil des Volkes in seinem Stolz und seiner Schlechtigkeit verharrte und der geringere Teil mit größerer Umsicht vor Gott wandelte."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":16,"verse_number":11,"scripture_text":"Und dieser Zustand dauerte auch im achtundachtzigsten Jahr der Regierung der Richter an."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":16,"verse_number":12,"scripture_text":"Und es änderte sich im neunundachtzigsten Jahr der Regierung der Richter in den Angelegenheiten des Volkes nur wenig, außer dass es allmählich im Übeltun verstockter war und mehr und mehr das tat, was gegen die Gebote Gottes war."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":16,"verse_number":13,"scripture_text":"Aber es begab sich: Im neunzigsten Jahr der Regierung der Richter wurden dem Volk große Zeichen gegeben und Wunder; und die Worte der Propheten fingen an, sich zu erfüllen."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":16,"verse_number":14,"scripture_text":"Und Engel erschienen Menschen, weisen Menschen, und verkündeten ihnen frohe Nachricht großer Freude; so fingen in jenem Jahr die Schriften an, sich zu erfüllen."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":16,"verse_number":15,"scripture_text":"Doch das Volk fing an, sein Herz zu verhärten, alle außer dem gläubigsten Teil von ihnen, sowohl von den Nephiten als auch von den Lamaniten, und sie fingen an, sich auf ihre eigene Stärke und auf ihre eigene Weisheit zu verlassen, und sie sagten:"},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":16,"verse_number":16,"scripture_text":"Einiges unter dem vielen mögen sie richtig erraten haben; aber siehe, wir wissen, dass alle diese großen und wunderbaren Werke nicht zustande kommen können, von denen gesprochen worden ist."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":16,"verse_number":17,"scripture_text":"Und sie fingen an, aufeinander einzureden und miteinander zu streiten, nämlich:"},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":16,"verse_number":18,"scripture_text":"Es ist nicht vernünftig, dass so ein Wesen wie ein Christus kommen wird; und wenn es so ist und er der Sohn Gottes ist, der Vater des Himmels und der Erde, wie es gesagt worden ist, warum wird er sich dann uns nicht ebenso zeigen wie denen, die zu Jerusalem sein werden?"},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":16,"verse_number":19,"scripture_text":"Ja, warum wird er sich in diesem Land nicht ebenso zeigen wie im Land Jerusalem?"},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":16,"verse_number":20,"scripture_text":"Aber siehe, wir wissen, dass dies eine schlechte Überlieferung ist, die uns von unseren Vätern weitergegeben worden ist, um uns zu veranlassen, dass wir an etwas Großes und Wunderbares glauben, was eintreten soll, aber nicht bei uns, sondern in einem weit entfernten Land, einem Land, das wir nicht kennen; darum können sie uns in Unwissenheit halten, denn wir können nicht mit eigenen Augen bezeugen, dass es wahr ist."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":16,"verse_number":21,"scripture_text":"Und sie werden durch die Schlauheit und die geheimnisvollen Künste des Bösen irgendein großes Geheimnis bewirken, das wir nicht verstehen können, und das wird uns niederhalten, sodass wir die Diener ihrer Worte sind, und auch ihre Diener, denn wir hängen dann von ihnen ab, dass sie uns das Wort lehren; und so werden sie uns alle Tage unseres Lebens in Unwissenheit halten, wenn wir uns ihnen überlassen."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":16,"verse_number":22,"scripture_text":"Und auf noch vieles mehr, was töricht und unnütz war, verfiel das Volk in seinem Herzen, und es war sehr beunruhigt, denn der Satan stachelte es auf, beständig Übles zu tun; ja, er ging umher und verbreitete Gerüchte und Streitigkeiten überall im Land, um dem Volk das Herz zu verhärten gegen das Gute und gegen das, was kommen würde."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":16,"verse_number":23,"scripture_text":"Und ungeachtet der Zeichen und der Wunder, die unter dem Volk des Herrn gewirkt wurden, und der vielen Wundertaten, die sie vollbrachten, erlangte der Satan großen Einfluss auf das Herz des Volkes im ganzen Land."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":16,"verse_number":24,"scripture_text":"Und so endete das neunzigste Jahr der Regierung der Richter über das Volk Nephi."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Helaman","book_title_short":"hel","chapter_number":16,"verse_number":25,"scripture_text":"Und so endete das Buch von Helaman, gemäß der Aufzeichnung Helamans und seiner Söhne."}]}]}