{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Jacob","book_title_short":"jacob","chapters":[{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Jacob","book_title_short":"jacob","chapter_number":1,"verses":[{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Jacob","book_title_short":"jacob","chapter_number":1,"verse_number":1,"scripture_text":"Denn siehe, es begab sich: Fünfundfünfzig Jahre waren vergangen seit der Zeit, da Lehi Jerusalem verlassen hatte; darum gab Nephi mir, Jakob, ein Gebot in Bezug auf die kleinen Platten, worauf dieses hier eingraviert ist."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Jacob","book_title_short":"jacob","chapter_number":1,"verse_number":2,"scripture_text":"Und er gab mir, Jakob, das Gebot, ich solle auf diese Platten einiges von dem schreiben, was ich für höchst kostbar halte, und ich solle nur wenig auf die Geschichte dieses Volkes eingehen, das das Volk Nephi genannt wird."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Jacob","book_title_short":"jacob","chapter_number":1,"verse_number":3,"scripture_text":"Denn er sagte, dass die Geschichte seines Volkes auf seine anderen Platten eingraviert werden solle und dass ich diese Platten bewahren und sie an meine Nachkommen weitergeben solle, von Generation zu Generation."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Jacob","book_title_short":"jacob","chapter_number":1,"verse_number":4,"scripture_text":"Und wenn es Predigen gebe, das heilig sei, oder Offenbarung, die bedeutend sei, oder Prophezeiung, dann solle ich die Hauptpunkte davon auf diese Platten eingravieren und so viel wie möglich darauf eingehen, um Christi willen und um unseres Volkes willen."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Jacob","book_title_short":"jacob","chapter_number":1,"verse_number":5,"scripture_text":"Denn aufgrund von Glauben und großer Besorgnis war uns fürwahr in Bezug auf unser Volk kundgetan worden, was mit ihm geschehen werde."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Jacob","book_title_short":"jacob","chapter_number":1,"verse_number":6,"scripture_text":"Und wir hatten auch viele Offenbarungen und den Geist von viel Prophezeiung; darum wussten wir von Christus und seinem Reich, die kommen werden."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Jacob","book_title_short":"jacob","chapter_number":1,"verse_number":7,"scripture_text":"Darum arbeiteten wir eifrig unter unserem Volk, um alle dazu zu bewegen, zu Christus zu kommen und an der Güte Gottes teilzuhaben, damit sie in seine Ruhe eintreten könnten, damit er keinesfalls in seinem Grimm schwöre, dass sie nicht eintreten sollen, wie bei dem Aufruhr in den Tagen der Versuchung, als die Kinder Israel in der Wildnis waren."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Jacob","book_title_short":"jacob","chapter_number":1,"verse_number":8,"scripture_text":"Darum wünschten wir bei Gott, dass wir alle Menschen dazu bewegen könnten, sich nicht gegen Gott aufzulehnen, um ihn zum Zorn zu reizen, sondern dass alle Menschen an Christus glauben und seinen Tod vor Augen haben und sein Kreuz erleiden und die Schande der Welt tragen würden; darum nehme ich, Jakob, es auf mich, das Gebot meines Bruders Nephi zu erfüllen."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Jacob","book_title_short":"jacob","chapter_number":1,"verse_number":9,"scripture_text":"Nephi wurde nun allmählich alt, und er sah, dass er bald sterben müsse; darum salbte er einen Mann, dass dieser nun ein König und ein Herrscher über sein Volk sei, gemäß der Regierung der Könige."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Jacob","book_title_short":"jacob","chapter_number":1,"verse_number":10,"scripture_text":"Das Volk hatte Nephi über die Maßen geliebt, denn er war ihm ein großer Beschützer gewesen und hatte das Schwert Labans zu seiner Verteidigung geschwungen und hatte sich alle seine Tage um sein Wohlergehen bemüht –"},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Jacob","book_title_short":"jacob","chapter_number":1,"verse_number":11,"scripture_text":"darum wünschte das Volk seinen Namen in Erinnerung zu behalten. Und wer an seiner statt regierte, wurde vom Volk zweiter Nephi, dritter Nephi und so weiter genannt, gemäß der Regierung der Könige; und so wurden sie vom Volk genannt, welchen Namen sie sonst auch haben mochten."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Jacob","book_title_short":"jacob","chapter_number":1,"verse_number":12,"scripture_text":"Und es begab sich: Nephi starb."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Jacob","book_title_short":"jacob","chapter_number":1,"verse_number":13,"scripture_text":"Diejenigen nun, die nicht Lamaniten waren, die waren Nephiten; dennoch wurden sie Nephiten, Jakobiten, Josephiten, Zoramiten, Lamaniten, Lemueliten und Ischmaeliten genannt."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Jacob","book_title_short":"jacob","chapter_number":1,"verse_number":14,"scripture_text":"Aber ich, Jakob, werde sie von nun an nicht mit diesen Namen unterscheiden, sondern ich werde diejenigen Lamaniten nennen, die das Volk Nephi zu vernichten trachten; und diejenigen, die Nephi freundlich gesinnt sind, werde ich Nephiten oder das Volk Nephi nennen, gemäß der Regierung der Könige."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Jacob","book_title_short":"jacob","chapter_number":1,"verse_number":15,"scripture_text":"Und nun begab es sich: Unter der Regierung des zweiten Königs fing das Volk Nephi an, im Herzen hart zu werden und sich in gewissem Maße schlechten Gewohnheiten hinzugeben, nämlich gleichwie David in alter Zeit, der viele Frauen und Nebenfrauen zu haben wünschte, und ebenso sein Sohn Salomo."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Jacob","book_title_short":"jacob","chapter_number":1,"verse_number":16,"scripture_text":"Ja, und es fing auch an, viel Gold und Silber zu suchen, und wurde allmählich in gewissem Maße im Stolz überheblich."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Jacob","book_title_short":"jacob","chapter_number":1,"verse_number":17,"scripture_text":"Darum gab ich, Jakob, ihm diese Worte, als ich es im Tempel belehrte, nachdem ich zuvor vom Herrn meinen Auftrag erhalten hatte."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Jacob","book_title_short":"jacob","chapter_number":1,"verse_number":18,"scripture_text":"Denn ich, Jakob, und mein Bruder Joseph waren durch die Hand Nephis zu Priestern und Lehrern dieses Volkes geweiht worden."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Jacob","book_title_short":"jacob","chapter_number":1,"verse_number":19,"scripture_text":"Und wir machten unser Amt vor dem Herrn groß und nahmen die Verantwortung auf uns, die Sünden des Volkes auf unser eigenes Haupt zu nehmen, falls wir es nicht mit allem Eifer das Wort Gottes lehrten; darum arbeiteten wir mit aller Kraft, damit sein Blut nicht auf unser Gewand kommen möge; andernfalls würde sein Blut auf unser Gewand kommen, und wir würden am letzten Tag nicht für makellos befunden werden."}]},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Jacob","book_title_short":"jacob","chapter_number":2,"verses":[{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Jacob","book_title_short":"jacob","chapter_number":2,"verse_number":1,"scripture_text":"Die Worte, die Jakob, der Bruder Nephis, nach dem Tod Nephis zum Volk Nephi sprach:"},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Jacob","book_title_short":"jacob","chapter_number":2,"verse_number":2,"scripture_text":"Nun, meine geliebten Brüder, ich, Jakob, gemäß der Verantwortung, die vor Gott auf mir ruht, mein Amt mit Ernsthaftigkeit großzumachen und um mein Gewand von euren Sünden zu reinigen, komme heute in den Tempel herauf, um euch das Wort Gottes zu verkünden."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Jacob","book_title_short":"jacob","chapter_number":2,"verse_number":3,"scripture_text":"Und ihr wisst selbst, dass ich bisher in dem Amt meiner Berufung eifrig gewesen bin; aber heute bin ich mit viel mehr Verlangen und Sorge um das Wohlergehen eurer Seele bedrückt, als ich es je zuvor gewesen bin."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Jacob","book_title_short":"jacob","chapter_number":2,"verse_number":4,"scripture_text":"Denn siehe, bis jetzt seid ihr dem Wort des Herrn gehorsam gewesen, das ich euch gegeben habe."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Jacob","book_title_short":"jacob","chapter_number":2,"verse_number":5,"scripture_text":"Aber siehe, hört auf mich und wisst, dass ich mit der Hilfe des allmächtigen Schöpfers des Himmels und der Erde euch über eure Gedanken sagen kann, nämlich, dass ihr anfangt, sündhaft zu handeln, und diese Sünde erscheint mir als großer Gräuel, ja, auch vor Gott als Gräuel."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Jacob","book_title_short":"jacob","chapter_number":2,"verse_number":6,"scripture_text":"Ja, es schmerzt meine Seele und lässt mich aus Schamgefühl zurückschrecken vor der Gegenwart meines Schöpfers, dass ich euch Zeugnis geben muss von der Schlechtigkeit eures Herzens."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Jacob","book_title_short":"jacob","chapter_number":2,"verse_number":7,"scripture_text":"Und es schmerzt mich auch, dass ich in Bezug auf euch so rückhaltlos sprechen muss vor euren Frauen und euren Kindern, deren Gefühle vielfach überaus zart und keusch und empfindsam sind vor Gott, was Gott wohlgefällig ist."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Jacob","book_title_short":"jacob","chapter_number":2,"verse_number":8,"scripture_text":"Und mich dünkt, dass sie hier heraufgekommen sind, um das angenehme Wort Gottes zu hören, ja, das Wort, das die verwundete Seele heilt."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Jacob","book_title_short":"jacob","chapter_number":2,"verse_number":9,"scripture_text":"Darum lastet es mir auf der Seele, dass ich gedrängt bin, wegen des strengen Gebots, das ich von Gott empfangen habe, euch gemäß euren Verbrechen zu ermahnen und somit die Wunden derer, die bereits verwundet sind, zu vergrößern, statt sie zu trösten und ihre Wunden zu heilen; und diejenigen, die nicht verwundet sind, statt dass sie sich am angenehmen Wort Gottes laben, sind ihnen Dolche angesetzt, die ihnen die Seele durchdringen und ihr empfindsames Gemüt verwunden."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Jacob","book_title_short":"jacob","chapter_number":2,"verse_number":10,"scripture_text":"Aber ungeachtet der Größe der Aufgabe muss ich gemäß den strengen Geboten Gottes handeln und von eurer Schlechtigkeit und euren Gräueln zu euch sprechen, in Gegenwart derer, die im Herzen rein sind und ein reuiges Herz haben, und unter dem Blick des durchdringenden Auges des allmächtigen Gottes."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Jacob","book_title_short":"jacob","chapter_number":2,"verse_number":11,"scripture_text":"Darum muss ich euch die Wahrheit sagen gemäß der Klarheit des Wortes Gottes. Denn siehe, als ich den Herrn fragte, erging so das Wort an mich, nämlich: Jakob, gehe morgen in den Tempel hinauf und verkünde diesem Volk das Wort, das ich dir geben werde."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Jacob","book_title_short":"jacob","chapter_number":2,"verse_number":12,"scripture_text":"Und nun siehe, meine Brüder, dies ist das Wort, das ich euch verkünde, dass viele von euch angefangen haben, nach Gold und nach Silber und nach allerart kostbaren Erzen zu suchen, wovon in diesem Land, das ein Land der Verheißung für euch und für eure Nachkommen ist, ein überreiches Maß vorhanden ist."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Jacob","book_title_short":"jacob","chapter_number":2,"verse_number":13,"scripture_text":"Und die Hand der Vorsehung hat auf euch in höchst angenehmer Weise herabgelächelt, sodass ihr viele Reichtümer erlangt habt; und weil einige von euch reichlicher erlangt haben als eure Brüder, seid ihr in eurem Herzensstolz überheblich und tragt den Hals starr und das Haupt erhoben wegen der Kostbarkeit eurer Gewänder und verfolgt eure Brüder, weil ihr meint, ihr seiet besser als sie."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Jacob","book_title_short":"jacob","chapter_number":2,"verse_number":14,"scripture_text":"Und nun, meine Brüder, denkt ihr denn, dass Gott euch hierin rechtfertigt? Siehe, ich sage euch: Nein, sondern er verurteilt euch, und wenn ihr hierin verharrt, so müssen seine Strafgerichte schnell über euch kommen."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Jacob","book_title_short":"jacob","chapter_number":2,"verse_number":15,"scripture_text":"O dass er euch doch zeigte, dass er euch durchbohren kann und mit einem Blick seines Auges euch in den Staub schlagen kann!"},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Jacob","book_title_short":"jacob","chapter_number":2,"verse_number":16,"scripture_text":"O dass er euch doch von diesem Übeltun und Gräuel befreite. Und, o dass ihr doch den Worten seiner Gebote zuhörtet und nicht zuließet, dass dieser euer Herzensstolz euch die Seele zerstört!"},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Jacob","book_title_short":"jacob","chapter_number":2,"verse_number":17,"scripture_text":"Gedenkt eurer Brüder wie euer selbst, und seid vertraut mit allen und freigebig mit eurer Habe, sodass sie reich sein können gleichwie ihr."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Jacob","book_title_short":"jacob","chapter_number":2,"verse_number":18,"scripture_text":"Aber ehe ihr nach Reichtum trachtet, trachtet nach dem Reich Gottes."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Jacob","book_title_short":"jacob","chapter_number":2,"verse_number":19,"scripture_text":"Und nachdem ihr in Christus Hoffnung erlangt habt, werdet ihr Reichtümer erlangen, wenn ihr danach trachtet; und ihr werdet danach trachten zu dem Zweck, Gutes zu tun – die Nackten zu kleiden und die Hungrigen zu speisen und die Gefangenen freizusetzen und den Kranken und den Bedrängten Hilfe zuteilwerden zu lassen."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Jacob","book_title_short":"jacob","chapter_number":2,"verse_number":20,"scripture_text":"Und nun, meine Brüder, habe ich zu euch über Stolz gesprochen; und diejenigen von euch, die ihr euren Nächsten bedrängt und ihn verfolgt habt, weil ihr im Herzen stolz auf das wart, was Gott euch gegeben hat, was sagt ihr dazu?"},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Jacob","book_title_short":"jacob","chapter_number":2,"verse_number":21,"scripture_text":"Meint ihr nicht, dass so etwas für ihn, der alles Fleisch erschaffen hat, ein Gräuel ist? Und das eine Geschöpf ist in seinen Augen ebenso kostbar wie das andere. Und alles Fleisch ist aus Staub; und zu ein und demselben Zweck hat er sie erschaffen, dass sie seine Gebote halten und ihn immerdar verherrlichen sollen."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Jacob","book_title_short":"jacob","chapter_number":2,"verse_number":22,"scripture_text":"Und nun komme ich damit zu Ende, zu euch über diesen Stolz zu sprechen. Und müsste ich nicht über ein noch schändlicheres Verbrechen zu euch sprechen, würde sich mein Herz euretwegen über die Maßen freuen."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Jacob","book_title_short":"jacob","chapter_number":2,"verse_number":23,"scripture_text":"Aber das Wort Gottes lastet auf mir wegen eurer noch schändlicheren Verbrechen. Denn siehe, so spricht der Herr: Dieses Volk fängt an, im Übeltun zuzunehmen; es versteht die Schriften nicht, denn wenn es Hurerei begeht, so versucht es, sich mit dem zu entschuldigen, was über David und seinen Sohn Salomo geschrieben worden ist."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Jacob","book_title_short":"jacob","chapter_number":2,"verse_number":24,"scripture_text":"Siehe, David und Salomo hatten wahrhaftig viele Frauen und Nebenfrauen, und das war ein Gräuel vor mir, spricht der Herr."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Jacob","book_title_short":"jacob","chapter_number":2,"verse_number":25,"scripture_text":"Darum, so spricht der Herr, habe ich dieses Volk aus dem Land Jerusalem weggeführt, durch die Macht meines Armes, dass ich mir aus der Frucht der Lenden Josefs einen rechtschaffenen Zweig erwecke."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Jacob","book_title_short":"jacob","chapter_number":2,"verse_number":26,"scripture_text":"Darum werde ich, Gott, der Herr, nicht zulassen, dass dieses Volk es denen vor alters gleichtut."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Jacob","book_title_short":"jacob","chapter_number":2,"verse_number":27,"scripture_text":"Darum, meine Brüder, vernehmt mich und hört auf das Wort des Herrn: Denn es soll kein Mann unter euch mehr als nur eine Frau haben, und Nebenfrauen soll er keine haben;"},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Jacob","book_title_short":"jacob","chapter_number":2,"verse_number":28,"scripture_text":"denn ich, Gott, der Herr, erfreue mich an der Keuschheit der Frauen. Und Hurerei ist ein Gräuel vor mir; so spricht der Herr der Heerscharen."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Jacob","book_title_short":"jacob","chapter_number":2,"verse_number":29,"scripture_text":"Darum soll dieses Volk meine Gebote halten, spricht der Herr der Heerscharen, sonst sei das Land verflucht um seinetwillen."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Jacob","book_title_short":"jacob","chapter_number":2,"verse_number":30,"scripture_text":"Denn wenn ich, spricht der Herr der Heerscharen, mir Nachkommen erwecken will, so werde ich es meinem Volk gebieten; sonst aber soll es auf dies alles hören."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Jacob","book_title_short":"jacob","chapter_number":2,"verse_number":31,"scripture_text":"Denn siehe, ich, der Herr, habe das Leid gesehen und das Klagen der Töchter meines Volkes im Land Jerusalem vernommen, ja, und in allen Ländern meines Volkes, wegen der Schlechtigkeit und Gräueltaten ihrer Ehemänner."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Jacob","book_title_short":"jacob","chapter_number":2,"verse_number":32,"scripture_text":"Und ich werde nicht zulassen, spricht der Herr der Heerscharen, dass die Schreie der anmutigen Töchter dieses Volkes, das ich aus dem Land Jerusalem geführt habe, gegen die Männer meines Volkes zu mir heraufkommen werden, spricht der Herr der Heerscharen."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Jacob","book_title_short":"jacob","chapter_number":2,"verse_number":33,"scripture_text":"Denn sie sollen die Töchter meines Volkes nicht wegen ihrer Zartheit in Gefangenschaft führen, sonst werde ich sie mit einem schweren Fluch heimsuchen, ja zur Vernichtung, denn sie sollen keine Hurerei begehen wie die vor alters, spricht der Herr der Heerscharen."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Jacob","book_title_short":"jacob","chapter_number":2,"verse_number":34,"scripture_text":"Und nun siehe, meine Brüder, ihr wisst, dass diese Gebote unserem Vater Lehi gegeben wurden; darum habt ihr sie schon vorher gekannt; und ihr seid unter großen Schuldspruch gekommen; denn ihr habt das getan, was ihr nicht hättet tun sollen."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Jacob","book_title_short":"jacob","chapter_number":2,"verse_number":35,"scripture_text":"Siehe, ihr habt größere Übeltaten begangen als die Lamaniten, unsere Brüder. Ihr habt euren zarten Frauen das Herz gebrochen und das Vertrauen eurer Kinder verloren, weil ihr ihnen schlechtes Beispiel gegeben habt; und ihres Herzens Schluchzen steigt gegen euch empor zu Gott. Und wegen der Strenge des Wortes Gottes, das herabkommt gegen euch, sind viele Herzen gestorben, durchbohrt von tiefen Wunden."}]},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Jacob","book_title_short":"jacob","chapter_number":3,"verses":[{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Jacob","book_title_short":"jacob","chapter_number":3,"verse_number":1,"scripture_text":"Aber siehe, ich, Jakob, möchte zu euch sprechen, die ihr im Herzen rein seid. Blickt mit festem Sinn auf Gott, und betet zu ihm mit überaus großem Glauben, und er wird euch in euren Bedrängnissen trösten, und er wird sich eurer Sache annehmen und Gerechtigkeit auf diejenigen herabkommen lassen, die nach eurer Vernichtung trachten."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Jacob","book_title_short":"jacob","chapter_number":3,"verse_number":2,"scripture_text":"O ihr alle, die ihr im Herzen rein seid, hebt das Haupt empor und empfangt das angenehme Wort Gottes, und weidet euch an seiner Liebe, denn das dürft ihr, wenn ihr festen Sinnes seid, immerdar."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Jacob","book_title_short":"jacob","chapter_number":3,"verse_number":3,"scripture_text":"Aber wehe, wehe euch, die ihr im Herzen nicht rein seid, die ihr heute vor Gott schmutzig seid; denn wenn ihr nicht umkehrt, ist das Land um euretwillen verflucht, und die Lamaniten, die nicht schmutzig sind gleichwie ihr, aber doch sind sie mit einem schweren Fluch verflucht, werden euch eine Geißel sein, selbst zur Vernichtung."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Jacob","book_title_short":"jacob","chapter_number":3,"verse_number":4,"scripture_text":"Und die Zeit kommt schnell, da sie, wenn ihr nicht umkehrt, das Land eures Erbteils besitzen werden; und Gott, der Herr, wird die Rechtschaffenen aus eurer Mitte wegführen."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Jacob","book_title_short":"jacob","chapter_number":3,"verse_number":5,"scripture_text":"Siehe, die Lamaniten, eure Brüder, die ihr wegen ihres Schmutzes und des Fluches, der ihre Haut betroffen hat, hasst, sind rechtschaffener als ihr; denn sie haben das Gebot des Herrn, das unserem Vater gegeben worden ist, nicht vergessen – dass sie nur eine Frau haben sollen, und Nebenfrauen sollen sie keine haben, und es solle keine Hurerei unter ihnen begangen werden."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Jacob","book_title_short":"jacob","chapter_number":3,"verse_number":6,"scripture_text":"Und nun, dieses Gebot zu halten sind sie bedacht; deshalb, weil sie darauf bedacht sind, dieses Gebot zu halten, wird Gott, der Herr, sie nicht vernichten, sondern wird zu ihnen barmherzig sein; und eines Tages werden sie ein gesegnetes Volk werden."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Jacob","book_title_short":"jacob","chapter_number":3,"verse_number":7,"scripture_text":"Siehe, bei ihnen liebt der Ehemann seine Ehefrau, und die Ehefrau liebt ihren Ehemann; und Ehemann und Ehefrau lieben ihre Kinder; und ihr Unglaube und ihr Hass gegen euch kommen vom Übeltun ihrer Väter; darum, wie viel besser seid ihr als sie in den Augen eures großen Schöpfers?"},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Jacob","book_title_short":"jacob","chapter_number":3,"verse_number":8,"scripture_text":"O meine Brüder, ich fürchte, wenn ihr von euren Sünden nicht umkehrt, wird ihre Haut weißer sein als eure, wenn ihr mit ihnen vor den Thron Gottes gebracht werdet."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Jacob","book_title_short":"jacob","chapter_number":3,"verse_number":9,"scripture_text":"Darum gebe ich euch das Gebot, welches das Wort Gottes ist, dass ihr sie wegen ihrer dunklen Haut nicht mehr schmäht, auch sollt ihr sie wegen ihres Schmutzes nicht schmähen; sondern ihr sollt an euren eigenen Schmutz denken und daran denken, dass ihr Schmutz ihrer Väter wegen entstanden ist."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Jacob","book_title_short":"jacob","chapter_number":3,"verse_number":10,"scripture_text":"Darum sollt ihr an eure Kinder denken, wie ihr ihnen Herzenskummer bereitet habt wegen des Beispiels, das ihr ihnen gegeben habt; und denkt auch daran, dass ihr womöglich, wegen eures Schmutzes, eure Kinder ins Verderben führt und ihre Sünden euch am letzten Tag auf das Haupt gehäuft werden."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Jacob","book_title_short":"jacob","chapter_number":3,"verse_number":11,"scripture_text":"O meine Brüder, hört auf meine Worte; rüttelt die Fähigkeiten eurer Seele auf; schüttelt euch, damit ihr vom Schlaf des Todes erwacht, und macht euch los von der Pein der Hölle, dass ihr nicht zu Engeln des Teufels werdet, um in jenen See von Feuer und Schwefel gestoßen zu werden, der der zweite Tod ist."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Jacob","book_title_short":"jacob","chapter_number":3,"verse_number":12,"scripture_text":"Und nun sprach ich, Jakob, noch vieles mehr zum Volk Nephi und warnte es vor Unzucht und Ausschweifungen und Sünde jeder Art und sprach zu ihm über die furchtbaren Folgen davon."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Jacob","book_title_short":"jacob","chapter_number":3,"verse_number":13,"scripture_text":"Und nicht der hundertste Teil der Handlungen dieses Volkes, das nun anfing, zahlreich zu werden, kann auf diesen Platten niedergeschrieben werden; aber viele seiner Handlungen sind auf den größeren Platten niedergeschrieben und seine Kriege und seine Streitigkeiten und die Regierung seiner Könige."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Jacob","book_title_short":"jacob","chapter_number":3,"verse_number":14,"scripture_text":"Diese Platten werden die Platten Jakobs genannt, und sie sind von der Hand Nephis angefertigt worden. Und ich komme damit zu Ende, diese Worte zu sprechen."}]},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Jacob","book_title_short":"jacob","chapter_number":4,"verses":[{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Jacob","book_title_short":"jacob","chapter_number":4,"verse_number":1,"scripture_text":"Nun siehe, es begab sich: Ich, Jakob, habe meinem Volk viel in Worten verkündet (und ich kann nur wenig von meinen Worten schreiben, weil es schwierig ist, unsere Worte auf Platten einzugravieren), und wir wissen, dass das, was wir auf Platten schreiben, bestehen bleiben muss;"},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Jacob","book_title_short":"jacob","chapter_number":4,"verse_number":2,"scripture_text":"aber, was auch immer wir auf etwas anderes als auf Platten schreiben, muss zugrunde gehen und vergehen; aber wir können einige wenige Worte auf Platten schreiben, wodurch unseren Kindern und auch unseren geliebten Brüdern ein geringes Maß an Kenntnis über uns oder über ihre Väter vermittelt werden wird."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Jacob","book_title_short":"jacob","chapter_number":4,"verse_number":3,"scripture_text":"Nun, hierüber freuen wir uns; und wir arbeiten eifrig daran, diese Worte auf Platten einzugravieren, denn wir hoffen, dass unsere geliebten Brüder und unsere Kinder sie mit dankbarem Herzen empfangen werden und sie betrachten, um mit Freude und nicht mit Kummer, auch nicht mit Verachtung, etwas in Bezug auf ihre ersten Eltern zu erfahren."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Jacob","book_title_short":"jacob","chapter_number":4,"verse_number":4,"scripture_text":"Denn wir haben dieses hier zu dem Zweck geschrieben, dass sie wissen mögen, dass wir von Christus gewusst haben und viele hundert Jahre vor seinem Kommen auf seine Herrlichkeit gehofft haben; und nicht nur wir selbst haben auf seine Herrlichkeit gehofft, sondern auch alle die heiligen Propheten, die vor uns gewesen sind."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Jacob","book_title_short":"jacob","chapter_number":4,"verse_number":5,"scripture_text":"Siehe, sie haben an Christus geglaubt und den Vater in seinem Namen angebetet, und auch wir beten den Vater in seinem Namen an. Und mit dieser Absicht halten wir das Gesetz des Mose, denn es weist unsere Seele auf ihn hin; und aus diesem Grund ist es uns zur Rechtschaffenheit geheiligt, so wie es Abraham in der Wildnis angerechnet worden ist, dass er die Gebote Gottes beachtet und seinen Sohn Isaak dargebracht hat, was ein Sinnbild für Gott und seinen einziggezeugten Sohn ist."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Jacob","book_title_short":"jacob","chapter_number":4,"verse_number":6,"scripture_text":"Darum forschen wir in den Propheten, und wir haben viele Offenbarungen und den Geist der Prophezeiung, und da wir all diese Zeugnisse haben, erlangen wir Hoffnung, und unser Glaube wird unerschütterlich, so sehr, dass wir wahrhaftig im Namen Jesu gebieten können, und selbst die Bäume gehorchen uns oder die Berge oder die Wellen des Meeres."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Jacob","book_title_short":"jacob","chapter_number":4,"verse_number":7,"scripture_text":"Dennoch zeigt Gott, der Herr, uns unsere Schwäche, damit wir wissen, dass wir die Macht, dies alles zu tun, durch seine Gnade haben und durch seine große Herablassung gegenüber den Menschenkindern."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Jacob","book_title_short":"jacob","chapter_number":4,"verse_number":8,"scripture_text":"Siehe, groß und wunderbar sind die Werke des Herrn. Wie unergründlich sind die Tiefen seiner Geheimnisse; und es ist unmöglich, dass der Mensch alle seine Wege herausfinden kann. Und kein Mensch kennt seine Wege, außer es werde ihm offenbart; darum, Brüder, verachtet nicht die Offenbarungen Gottes."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Jacob","book_title_short":"jacob","chapter_number":4,"verse_number":9,"scripture_text":"Denn siehe, durch die Macht seines Wortes ist der Mensch auf den Erdboden gekommen, und diese Erde ist durch die Macht seines Wortes erschaffen worden. Darum, wenn Gott imstande war zu sprechen, und die Welt entstand, und zu sprechen, und der Mensch wurde erschaffen – o warum sollte er dann nicht imstande sein, der Erde oder dem Werk seiner Hände auf ihr zu gebieten, wie er will und wie es ihm gefällt?"},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Jacob","book_title_short":"jacob","chapter_number":4,"verse_number":10,"scripture_text":"Darum, Brüder, trachtet nicht, dem Herrn Rat zu erteilen, sondern, Rat aus seiner Hand anzunehmen. Denn siehe, ihr wisst selbst, dass er mit Weisheit und mit Gerechtigkeit und mit großer Barmherzigkeit Rat gibt über all seinen Werken."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Jacob","book_title_short":"jacob","chapter_number":4,"verse_number":11,"scripture_text":"Darum, geliebte Brüder, versöhnt euch mit ihm durch das Sühnopfer Christi, seines einziggezeugten Sohnes, und dann könnt ihr eine Auferstehung erlangen gemäß der Macht der Auferstehung, die in Christus ist, und als die Erstlingsgabe Christi vor Gott gebracht werden, weil ihr Glauben habt und in ihm eine gute Hoffnung auf Herrlichkeit erlangt, bevor er sich im Fleische kundtut."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Jacob","book_title_short":"jacob","chapter_number":4,"verse_number":12,"scripture_text":"Und nun, Geliebte, wundert euch nicht, dass ich euch dies sage; denn warum nicht von dem Sühnopfer Christi sprechen und vollkommene Kenntnis von ihm erlangen, wie auch Kenntnis zu erlangen von einer Auferstehung und der künftigen Welt?"},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Jacob","book_title_short":"jacob","chapter_number":4,"verse_number":13,"scripture_text":"Siehe, meine Brüder, wer prophezeit, der soll zum Verständnis der Menschen prophezeien; denn der Geist spricht die Wahrheit und lügt nicht. Darum spricht er von etwas, wie es wirklich ist, und von etwas, wie es wirklich sein wird; darum wird uns dies klar kundgetan zur Errettung unserer Seele. Aber siehe, wir sind nicht allein als Zeugen dessen; denn Gott hat es auch zu den Propheten vor alters gesprochen."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Jacob","book_title_short":"jacob","chapter_number":4,"verse_number":14,"scripture_text":"Aber siehe, die Juden sind ein halsstarriges Volk gewesen; und sie haben die Worte der Klarheit verachtet und die Propheten umgebracht und nach dem getrachtet, was sie nicht haben verstehen können. Darum müssen sie wegen ihrer Blindheit, und diese Blindheit kam, weil sie über das Ziel hinausgeschaut haben, notwendigerweise fallen; denn Gott hat seine Klarheit von ihnen weggenommen und ihnen, weil sie es gewünscht haben, vieles gegeben, was sie nicht verstehen können. Und weil sie es gewünscht haben, hat Gott es getan, damit sie stolpern mögen."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Jacob","book_title_short":"jacob","chapter_number":4,"verse_number":15,"scripture_text":"Und nun werde ich, Jakob, vom Geist geleitet zu prophezeien; denn aus dem Wirken des Geistes, der in mir ist, erkenne ich, dass die Juden infolge ihres Stolperns den Stein verwerfen werden, auf dem sie bauen und sichere Grundlage haben könnten."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Jacob","book_title_short":"jacob","chapter_number":4,"verse_number":16,"scripture_text":"Aber siehe, gemäß den Schriften wird dieser Stein zur großen und letzten und einzig sicheren Grundlage werden, worauf die Juden bauen können."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Jacob","book_title_short":"jacob","chapter_number":4,"verse_number":17,"scripture_text":"Und nun, meine Geliebten, wie ist es möglich, dass diese, nachdem sie die sichere Grundlage verworfen haben, jemals darauf bauen können, sodass sie zu ihrem Eckstein wird?"},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Jacob","book_title_short":"jacob","chapter_number":4,"verse_number":18,"scripture_text":"Siehe, meine geliebten Brüder, ich werde euch dieses Geheimnis entfalten, sofern ich nicht auf irgendeine Weise in meiner Festigkeit im Geist erschüttert werde und wegen meiner übergroßen Sorge um euch stolpere."}]},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Jacob","book_title_short":"jacob","chapter_number":5,"verses":[{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Jacob","book_title_short":"jacob","chapter_number":5,"verse_number":1,"scripture_text":"Siehe, meine Brüder, erinnert ihr euch nicht, die Worte des Propheten Zenos gelesen zu haben, die er zum Haus Israel gesprochen hat, nämlich:"},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Jacob","book_title_short":"jacob","chapter_number":5,"verse_number":2,"scripture_text":"Horche auf, o du Haus Israel, und vernimm die Worte von mir, einem Propheten des Herrn."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Jacob","book_title_short":"jacob","chapter_number":5,"verse_number":3,"scripture_text":"Denn siehe, so spricht der Herr: Ich werde dich, o Haus Israel, mit einem edlen Ölbaum vergleichen, den ein Mann nahm und in seinem Weingarten nährte; und er wuchs und wurde alt und fing an, morsch zu werden."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Jacob","book_title_short":"jacob","chapter_number":5,"verse_number":4,"scripture_text":"Und es begab sich: Der Meister des Weingartens ging hin, und er sah, dass sein Ölbaum anfing, morsch zu werden; und er sprach: Ich werde ihn beschneiden und rings um ihn aufhacken und ihn nähren, damit er vielleicht junge und zarte Zweige sprossen lasse und er nicht zugrunde gehe."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Jacob","book_title_short":"jacob","chapter_number":5,"verse_number":5,"scripture_text":"Und es begab sich: Er beschnitt ihn und hackte rings um ihn auf und nährte ihn gemäß seinem Wort."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Jacob","book_title_short":"jacob","chapter_number":5,"verse_number":6,"scripture_text":"Und es begab sich: Nach vielen Tagen begann er, ein klein wenig zu treiben, junge und zarte Zweige; aber siehe, sein Hauptwipfel fing an, zugrunde zu gehen."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Jacob","book_title_short":"jacob","chapter_number":5,"verse_number":7,"scripture_text":"Und es begab sich: Der Meister des Weingartens sah es, und er sprach zu seinem Diener: Es schmerzt mich, dass ich diesen Baum verlieren soll; darum geh und brich die Zweige von einem wilden Ölbaum ab und bringe sie zu mir her; und wir werden jene Hauptäste abbrechen, die zu verwelken beginnen, und wir werden sie in das Feuer werfen, dass sie verbrennen."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Jacob","book_title_short":"jacob","chapter_number":5,"verse_number":8,"scripture_text":"Und siehe, spricht der Herr des Weingartens, ich nehme viele von diesen jungen und zarten Zweigen weg, und ich werde sie einpfropfen, wo auch immer ich will; und es macht nichts aus, wenn es so ist, dass die Wurzel dieses Baumes zugrunde gehen sollte; ich werde mir doch die Frucht davon bewahren; darum werde ich diese jungen und zarten Zweige nehmen, und ich werde sie einpfropfen, wo auch immer ich will."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Jacob","book_title_short":"jacob","chapter_number":5,"verse_number":9,"scripture_text":"Nimm du die Zweige des wilden Ölbaums, und pfropfe sie an deren Stelle ein; und diese, die ich abgebrochen habe, werde ich in das Feuer werfen und verbrennen, damit sie nicht für den Boden meines Weingartens eine Last sind."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Jacob","book_title_short":"jacob","chapter_number":5,"verse_number":10,"scripture_text":"Und es begab sich: Der Diener des Herrn des Weingartens handelte gemäß dem Wort des Herrn des Weingartens und pfropfte die Zweige des wilden Ölbaums ein."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Jacob","book_title_short":"jacob","chapter_number":5,"verse_number":11,"scripture_text":"Und der Herr des Weingartens ließ ringsum aufhacken und ihn beschneiden und nähren und sprach zu seinem Diener: Es schmerzt mich, dass ich diesen Baum verlieren soll; damit ich vielleicht seine Wurzeln bewahren kann, dass sie nicht zugrunde gehen, damit ich sie für mich bewahren kann, darum habe ich dies getan."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Jacob","book_title_short":"jacob","chapter_number":5,"verse_number":12,"scripture_text":"Darum gehe deines Weges; gib auf den Baum acht, und nähre ihn gemäß meinen Worten."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Jacob","book_title_short":"jacob","chapter_number":5,"verse_number":13,"scripture_text":"Und diese werde ich im untersten Teil meines Weingartens pflanzen, wo auch immer ich will, das macht dir nichts aus; und ich tue es, damit ich mir die natürlichen Zweige des Baumes bewahre, und auch, um für die kommende Zeit dessen Frucht für mich einzulagern; denn es schmerzt mich, dass ich diesen Baum und seine Frucht verlieren soll."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Jacob","book_title_short":"jacob","chapter_number":5,"verse_number":14,"scripture_text":"Und es begab sich: Der Herr des Weingartens ging seines Weges und verbarg die natürlichen Zweige des edlen Ölbaums in den untersten Teilen des Weingartens, einige in dem einen und einige in dem anderen, wie er wollte und wie es ihm gefiel."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Jacob","book_title_short":"jacob","chapter_number":5,"verse_number":15,"scripture_text":"Und es begab sich: Eine lange Zeit verging, und der Herr des Weingartens sprach zu seinem Diener: Komm, lass uns in den Weingarten hinabgehen, auf dass wir im Weingarten arbeiten."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Jacob","book_title_short":"jacob","chapter_number":5,"verse_number":16,"scripture_text":"Und es begab sich: Der Herr des Weingartens und auch der Diener gingen hinab in den Weingarten zur Arbeit. Und es begab sich: Der Diener sprach zu seinem Meister: Siehe, schau her; sieh den Baum."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Jacob","book_title_short":"jacob","chapter_number":5,"verse_number":17,"scripture_text":"Und es begab sich: Der Herr des Weingartens schaute und sah den Baum, in den die wilden Ölzweige eingepfropft worden waren; und er hatte neu ausgetrieben und angefangen, Frucht zu tragen. Und er sah, dass er gut war, und seine Frucht war gleich der natürlichen Frucht."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Jacob","book_title_short":"jacob","chapter_number":5,"verse_number":18,"scripture_text":"Und er sprach zum Diener: Sieh, die Zweige des wilden Baumes haben die Feuchtigkeit seiner Wurzel erfasst, sodass seine Wurzel viel Kraft hervorgebracht hat; und wegen der vielen Kraft der Wurzel haben die wilden Zweige edle Frucht hervorgebracht. Nun, wenn wir diese Zweige nicht eingepfropft hätten, wäre dieser Baum zugrunde gegangen. Und nun, siehe, ich werde viel Frucht einlagern, die der Baum hervorgebracht hat; und die Frucht davon werde ich für die kommende Zeit für mich selbst einlagern."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Jacob","book_title_short":"jacob","chapter_number":5,"verse_number":19,"scripture_text":"Und es begab sich: Der Herr des Weingartens sprach zum Diener: Komm, lass uns in den untersten Teil des Weingartens gehen und sehen, ob die natürlichen Zweige des Baumes nicht auch viel Frucht hervorgebracht haben, damit ich von deren Frucht für die kommende Zeit für mich selbst einlagere."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Jacob","book_title_short":"jacob","chapter_number":5,"verse_number":20,"scripture_text":"Und es begab sich: Sie gingen hin, wo der Meister die natürlichen Zweige des Baumes verborgen hatte, und er sprach zum Diener: Sieh diese; und er sah den ersten, dass er viel Frucht hervorgebracht hatte, und er sah auch, dass sie gut war. Und er sprach zum Diener: Nimm von dieser Frucht, und lagere sie für die kommende Zeit ein, dass ich sie für mich selbst bewahre; denn siehe, sprach er, diese lange Zeit habe ich ihn genährt, und er hat viel Frucht hervorgebracht."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Jacob","book_title_short":"jacob","chapter_number":5,"verse_number":21,"scripture_text":"Und es begab sich: Der Diener sprach zu seinem Meister: Wie bist du dazu gekommen, diesen Baum oder diesen Zweig des Baumes hier einzupflanzen? Denn siehe, dies war das dürftigste Stück in allem Land deines Weingartens."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Jacob","book_title_short":"jacob","chapter_number":5,"verse_number":22,"scripture_text":"Und der Herr des Weingartens sprach zu ihm: Erteile mir nicht Rat; ich wusste, dass es ein dürftiges Stück Boden war; darum habe ich dir gesagt, dass ich ihn diese lange Zeit genährt habe, und du siehst, er hat viel Frucht hervorgebracht."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Jacob","book_title_short":"jacob","chapter_number":5,"verse_number":23,"scripture_text":"Und es begab sich: Der Herr des Weingartens sprach zu seinem Diener: Schau hierher; siehe, ich habe noch einen weiteren Zweig des Baumes gepflanzt; und du weißt, dass dieses Stück Boden dürftiger war als das erste. Aber sieh den Baum. Ich habe ihn diese lange Zeit genährt, und er hat viel Frucht hervorgebracht; darum sammle sie, und lagere sie ein für die kommende Zeit, damit ich sie für mich selbst bewahre."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Jacob","book_title_short":"jacob","chapter_number":5,"verse_number":24,"scripture_text":"Und es begab sich: Der Herr des Weingartens sprach abermals zu seinem Diener: Schau hierher; und sieh noch einen weiteren Zweig, den ich gepflanzt habe; siehe, ich habe ihn auch genährt, und er hat Frucht hervorgebracht."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Jacob","book_title_short":"jacob","chapter_number":5,"verse_number":25,"scripture_text":"Und er sprach zum Diener: Schau hierher und sieh den letzten. Siehe, diesen habe ich auf ein gutes Stück Boden gepflanzt; und ich habe ihn diese lange Zeit genährt, und nur ein Teil des Baumes hat edle Frucht hervorgebracht, und der andere Teil des Baumes hat wilde Frucht hervorgebracht; siehe, ich habe diesen Baum genährt gleichwie die anderen."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Jacob","book_title_short":"jacob","chapter_number":5,"verse_number":26,"scripture_text":"Und es begab sich: Der Herr des Weingartens sprach zum Diener: Brich die Zweige ab, die keine gute Frucht hervorgebracht haben, und wirf sie ins Feuer."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Jacob","book_title_short":"jacob","chapter_number":5,"verse_number":27,"scripture_text":"Aber siehe, der Diener sprach zu ihm: Lass uns ihn beschneiden und rings um ihn aufhacken und ihn ein wenig länger nähren, damit er dir vielleicht gute Frucht hervorbringe, die du für die kommende Zeit einlagern kannst."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Jacob","book_title_short":"jacob","chapter_number":5,"verse_number":28,"scripture_text":"Und es begab sich: Der Herr des Weingartens und der Diener des Herrn des Weingartens nährten alle Frucht des Weingartens."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Jacob","book_title_short":"jacob","chapter_number":5,"verse_number":29,"scripture_text":"Und es begab sich: Eine lange Zeit war vergangen, und der Herr des Weingartens sprach zu seinem Diener: Komm, lass uns in den Weingarten hinabgehen, auf dass wir wieder im Weingarten arbeiten. Denn siehe, die Zeit naht, und das Ende kommt bald; darum muss ich Frucht für die kommende Zeit für mich selbst einlagern."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Jacob","book_title_short":"jacob","chapter_number":5,"verse_number":30,"scripture_text":"Und es begab sich: Der Herr des Weingartens und der Diener gingen in den Weingarten hinab; und sie kamen zu dem Baum, dessen natürliche Zweige abgebrochen worden waren und dem die wilden Zweige eingepfropft worden waren; und siehe, Früchte aller Art lasteten auf dem Baum."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Jacob","book_title_short":"jacob","chapter_number":5,"verse_number":31,"scripture_text":"Und es begab sich: Der Herr des Weingartens kostete von der Frucht, jede Art gemäß ihrer Zahl. Und der Herr des Weingartens sprach: Siehe, diese lange Zeit haben wir diesen Baum genährt, und ich habe für die kommende Zeit für mich selbst viel Frucht eingelagert."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Jacob","book_title_short":"jacob","chapter_number":5,"verse_number":32,"scripture_text":"Aber siehe, diesmal hat er viel Frucht hervorgebracht, und darunter ist keine, die gut wäre. Und siehe, es gibt da schlechte Frucht aller Art; und er nützt mir nichts, trotz all unserer Arbeit; und nun schmerzt es mich, dass ich diesen Baum verlieren soll."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Jacob","book_title_short":"jacob","chapter_number":5,"verse_number":33,"scripture_text":"Und der Herr des Weingartens sprach zum Diener: Was sollen wir mit dem Baum tun, damit ich wieder gute Frucht davon für mich selbst bewahren mag?"},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Jacob","book_title_short":"jacob","chapter_number":5,"verse_number":34,"scripture_text":"Und der Diener sprach zu seinem Meister: Siehe, weil du die Zweige des wilden Ölbaums eingepfropft hast, haben sie die Wurzeln genährt, sodass sie leben, und sie sind nicht zugrunde gegangen; darum siehst du, dass sie noch gut sind."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Jacob","book_title_short":"jacob","chapter_number":5,"verse_number":35,"scripture_text":"Und es begab sich: Der Herr des Weingartens sprach zu seinem Diener: Der Baum nützt mir nichts, und seine Wurzeln nützen mir nichts, solange er schlechte Frucht hervorbringt."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Jacob","book_title_short":"jacob","chapter_number":5,"verse_number":36,"scripture_text":"Doch weiß ich, dass die Wurzeln gut sind, und für meinen eigenen Zweck habe ich sie bewahrt; und wegen ihrer großen Kraft haben sie bisher aus den wilden Zweigen gute Frucht hervorgebracht."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Jacob","book_title_short":"jacob","chapter_number":5,"verse_number":37,"scripture_text":"Aber siehe, die wilden Zweige sind gewachsen und haben seine Wurzeln überwuchert; und weil nun die wilden Zweige seine Wurzeln überwältigt haben, hat er viel schlechte Frucht hervorgebracht; und weil er nun so viel schlechte Frucht hervorgebracht hat, siehst du, dass er anfängt, zugrunde zu gehen; und bald wird er reif geworden sein, sodass er ins Feuer geworfen werden müsste, außer wir tun etwas für ihn, um ihn zu bewahren."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Jacob","book_title_short":"jacob","chapter_number":5,"verse_number":38,"scripture_text":"Und es begab sich: Der Herr des Weingartens sprach zu seinem Diener: Lass uns in die untersten Teile des Weingartens hinabgehen und sehen, ob die natürlichen Zweige auch schlechte Frucht hervorgebracht haben."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Jacob","book_title_short":"jacob","chapter_number":5,"verse_number":39,"scripture_text":"Und es begab sich: Sie gingen in die untersten Teile des Weingartens hinab. Und es begab sich: Sie sahen, dass die Frucht der natürlichen Zweige auch verdorben war, ja, des ersten und des zweiten und auch des letzten; und sie alle waren verdorben."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Jacob","book_title_short":"jacob","chapter_number":5,"verse_number":40,"scripture_text":"Und die wilde Frucht des letzten hatte jenen Teil des Baumes überwältigt, der gute Frucht hervorgebracht hatte, so sehr, dass der Zweig verwelkt und abgestorben war."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Jacob","book_title_short":"jacob","chapter_number":5,"verse_number":41,"scripture_text":"Und es begab sich: Der Herr des Weingartens weinte und sprach zu dem Diener: Was hätte ich sonst noch für meinen Weingarten tun können?"},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Jacob","book_title_short":"jacob","chapter_number":5,"verse_number":42,"scripture_text":"Siehe, ich habe gewusst, dass alle Frucht des Weingartens verdorben ist, außer dieser hier. Und nun sind auch diese, die einst gute Frucht hervorgebracht haben, verdorben; und nun sind alle Bäume meines Weingartens für nichts gut, außer abgehauen und ins Feuer geworfen zu werden."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Jacob","book_title_short":"jacob","chapter_number":5,"verse_number":43,"scripture_text":"Und siehe, diesen letzten, dessen Zweig verwelkt ist, habe ich auf ein gutes Stück Boden gepflanzt; ja, auf dasjenige, das mir vor allen anderen Teilen des Landes meines Weingartens erwählt war."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Jacob","book_title_short":"jacob","chapter_number":5,"verse_number":44,"scripture_text":"Und du hast gesehen, dass ich auch das weggeschnitten habe, was diesem Stück Boden eine Last war, sodass ich diesen Baum an dessen Stelle pflanzen konnte."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Jacob","book_title_short":"jacob","chapter_number":5,"verse_number":45,"scripture_text":"Und du hast gesehen, dass ein Teil davon gute Frucht hervorgebracht und ein Teil davon wilde Frucht hervorgebracht hat; und weil ich die Zweige davon nicht abgebrochen und sie ins Feuer geworfen habe, siehe, so haben sie den guten Zweig überwältigt, dass er verwelkt ist."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Jacob","book_title_short":"jacob","chapter_number":5,"verse_number":46,"scripture_text":"Und nun, siehe, trotz aller Pflege, die wir auf meinen Weingarten verwendet haben, sind die Bäume davon verdorben, sodass sie keine gute Frucht hervorbringen; und ich hatte gehofft, diese zu bewahren, damit ich davon Frucht einlagere für mich selbst für die kommende Zeit. Aber siehe, sie sind wie der wilde Ölbaum geworden, und sie sind von keinem Wert, außer abgehauen und ins Feuer geworfen zu werden; und es schmerzt mich, dass ich sie verlieren soll."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Jacob","book_title_short":"jacob","chapter_number":5,"verse_number":47,"scripture_text":"Aber was mehr hätte ich in meinem Weingarten tun können? Habe ich meine Hand erschlaffen lassen, dass ich ihn nicht genährt hätte? Nein, ich habe ihn genährt, und ich habe rings um ihn aufgehackt, und ich habe ihn beschnitten, und ich habe ihn gedüngt; und ich habe meine Hand fast den ganzen Tag lang ausgestreckt, und das Ende kommt nahe herbei. Und es schmerzt mich, dass ich alle Bäume meines Weingartens umhauen und in das Feuer werfen soll, auf dass sie verbrennen. Wer ist es, der meinen Weingarten verdorben hat?"},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Jacob","book_title_short":"jacob","chapter_number":5,"verse_number":48,"scripture_text":"Und es begab sich: Der Diener sprach zu seinem Meister: Ist es nicht das Hochwachsende deines Weingartens – haben nicht seine Zweige die Wurzeln, die gut sind, überwältigt? Und weil die Zweige ihre Wurzeln überwältigt haben, siehe, so sind sie schneller gewachsen als die Kraft der Wurzeln, und sie ziehen die Kraft an sich. Siehe, ich sage, ist nicht dies der Grund, dass die Bäume deines Weingartens verdorben sind?"},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Jacob","book_title_short":"jacob","chapter_number":5,"verse_number":49,"scripture_text":"Und es begab sich: Der Herr des Weingartens sprach zum Diener: Lass uns hingehen und die Bäume des Weingartens abhauen und sie in das Feuer werfen, damit sie nicht für den Boden meines Weingartens eine Last werden; denn ich habe alles getan. Was hätte ich sonst noch für meinen Weingarten tun können?"},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Jacob","book_title_short":"jacob","chapter_number":5,"verse_number":50,"scripture_text":"Aber siehe, der Diener sprach zum Herrn des Weingartens: Verschone ihn noch eine kleine Weile."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Jacob","book_title_short":"jacob","chapter_number":5,"verse_number":51,"scripture_text":"Und der Herr sprach: Ja, ich werde ihn noch eine kleine Weile verschonen; denn es schmerzt mich, dass ich die Bäume meines Weingartens verlieren soll."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Jacob","book_title_short":"jacob","chapter_number":5,"verse_number":52,"scripture_text":"Darum lass uns von den Zweigen derjenigen nehmen, die ich in die untersten Teile meines Weingartens gepflanzt habe, und lass sie uns in den Baum einpfropfen, von dem sie gekommen sind; und lass uns von dem Baum diejenigen Zweige abbrechen, deren Frucht ganz bitter ist, und die natürlichen Zweige des Baumes an ihrer Stelle einpfropfen."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Jacob","book_title_short":"jacob","chapter_number":5,"verse_number":53,"scripture_text":"Und dies werde ich tun, damit der Baum nicht zugrunde gehe, damit ich mir vielleicht die Wurzeln davon für meinen eigenen Zweck bewahren kann."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Jacob","book_title_short":"jacob","chapter_number":5,"verse_number":54,"scripture_text":"Und siehe, die Wurzeln der natürlichen Zweige des Baumes, die ich eingepflanzt habe, wo auch immer ich wollte, sind noch am Leben; darum werde ich, um auch sie mir für meinen eigenen Zweck bewahren zu können, von den Zweigen dieses Baumes nehmen, und ich werde sie ihnen einpfropfen. Ja, ich werde auf sie die Zweige ihres Mutterbaums pfropfen, damit ich auch die Wurzeln für mich selbst bewahren kann, damit sie, wenn sie stark genug sein werden, mir vielleicht gute Frucht hervorbringen und mir die Frucht meines Weingartens doch noch zur Herrlichkeit gereiche."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Jacob","book_title_short":"jacob","chapter_number":5,"verse_number":55,"scripture_text":"Und es begab sich: Sie nahmen von dem natürlichen Baum, der wild geworden war, und pfropften in die natürlichen Bäume ein, die auch wild geworden waren."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Jacob","book_title_short":"jacob","chapter_number":5,"verse_number":56,"scripture_text":"Und sie nahmen auch von den natürlichen Bäumen, die wild geworden waren, und pfropften in ihren Mutterbaum ein."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Jacob","book_title_short":"jacob","chapter_number":5,"verse_number":57,"scripture_text":"Und der Herr des Weingartens sprach zum Diener: Brich die wilden Zweige nicht von den Bäumen ab, außer diejenigen, die ganz bitter sind; und in sie sollst du einpfropfen gemäß dem, was ich gesagt habe."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Jacob","book_title_short":"jacob","chapter_number":5,"verse_number":58,"scripture_text":"Und abermals werden wir die Bäume des Weingartens nähren, und wir werden ihre Zweige beschneiden; und wir werden von den Bäumen diejenigen Zweige abbrechen, die reif geworden sind, die zugrunde gehen müssen, und sie ins Feuer werfen."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Jacob","book_title_short":"jacob","chapter_number":5,"verse_number":59,"scripture_text":"Und dies tue ich, damit vielleicht deren Wurzeln Kraft bekommen, weil sie gut sind, und damit wegen des Tausches der Zweige das Gute das Böse überwältige."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Jacob","book_title_short":"jacob","chapter_number":5,"verse_number":60,"scripture_text":"Und weil ich die natürlichen Zweige und deren Wurzeln bewahrt habe und weil ich die natürlichen Zweige wiederum in ihren Mutterbaum eingepfropft habe und die Wurzeln des Mutterbaums bewahrt habe, damit vielleicht die Bäume meines Weingartens wiederum gute Frucht hervorbringen und damit ich mich abermals an der Frucht meines Weingartens erfreue und damit ich vielleicht über die Maßen frohlocke, dass ich die Wurzeln und die Zweige der ersten Frucht bewahrt habe –"},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Jacob","book_title_short":"jacob","chapter_number":5,"verse_number":61,"scripture_text":"darum gehe hin und rufe Diener, auf dass wir eifrig mit aller Kraft im Weingarten arbeiten, damit wir den Weg bereiten, damit ich abermals die natürliche Frucht hervorbringe, denn diese natürliche Frucht ist gut und die kostbarste vor allen anderen Früchten."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Jacob","book_title_short":"jacob","chapter_number":5,"verse_number":62,"scripture_text":"Darum lass uns hingehen und mit aller Kraft dieses letzte Mal arbeiten, denn siehe, das Ende naht, und dies ist das letzte Mal, dass ich meinen Weingarten beschneiden werde."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Jacob","book_title_short":"jacob","chapter_number":5,"verse_number":63,"scripture_text":"Pfropfe die Zweige ein; beginne mit den letzten, dass sie die ersten seien und dass die ersten die letzten seien, und hacke rings um die Bäume auf, die alten ebenso wie die jungen, die ersten und die letzten und die letzten und die ersten, damit alle nochmals, zum letzten Mal, genährt werden."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Jacob","book_title_short":"jacob","chapter_number":5,"verse_number":64,"scripture_text":"Darum hacke rings um sie auf, und beschneide sie, und dünge sie nochmals, zum letzten Mal, denn das Ende naht. Und wenn es so ist, dass diese letzten Einpfropfungen wachsen werden und die natürliche Frucht hervorbringen, dann sollt ihr ihnen den Weg bereiten, damit sie wachsen können."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Jacob","book_title_short":"jacob","chapter_number":5,"verse_number":65,"scripture_text":"Und wenn sie zu wachsen anfangen, sollt ihr die Zweige, die bittere Frucht hervorbringen, entfernen, gemäß der Stärke der guten und ihrer Größe; und ihr sollt nicht die schlechten davon alle auf einmal entfernen, damit nicht deren Wurzeln zu stark seien für die Einpfropfung und die Einpfropfung zugrunde gehe und ich die Bäume meines Weingartens verliere."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Jacob","book_title_short":"jacob","chapter_number":5,"verse_number":66,"scripture_text":"Denn es schmerzt mich, dass ich die Bäume meines Weingartens verlieren soll; darum sollt ihr die schlechten entfernen gemäß dem Wachstum der guten, damit die Wurzel und die Spitze an Kraft gleich seien, bis die guten die schlechten überwältigt haben werden und die schlechten abgehauen und ins Feuer geworfen werden, damit sie nicht dem Boden meines Weingartens eine Last seien; und so werde ich das Schlechte aus meinem Weingarten hinwegfegen."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Jacob","book_title_short":"jacob","chapter_number":5,"verse_number":67,"scripture_text":"Und die Zweige des natürlichen Baumes werde ich wieder in den natürlichen Baum einpfropfen;"},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Jacob","book_title_short":"jacob","chapter_number":5,"verse_number":68,"scripture_text":"und die Zweige des natürlichen Baumes werde ich auf die natürlichen Zweige des Baumes pfropfen; und so werde ich sie wieder zusammenführen, dass sie die natürliche Frucht hervorbringen und sie eins sein werden."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Jacob","book_title_short":"jacob","chapter_number":5,"verse_number":69,"scripture_text":"Und die schlechten werden weggeworfen werden, ja, selbst aus allem Land meines Weingartens; denn siehe, nur dieses eine Mal noch werde ich meinen Weingarten beschneiden."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Jacob","book_title_short":"jacob","chapter_number":5,"verse_number":70,"scripture_text":"Und es begab sich: Der Herr des Weingartens sandte seinen Diener; und der Diener ging und tat, wie der Herr ihm geboten hatte, und brachte andere Diener; und es waren wenige."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Jacob","book_title_short":"jacob","chapter_number":5,"verse_number":71,"scripture_text":"Und der Herr des Weingartens sprach zu ihnen: Geht hin, und arbeitet mit aller Kraft in dem Weingarten. Denn siehe, dies ist das letzte Mal, dass ich meinen Weingarten nähren werde; denn das Ende steht nahe bevor, und die kommende Zeit nähert sich schnell; und wenn ihr zusammen mit mir mit aller Kraft arbeitet, werdet ihr Freude an der Frucht haben, die ich für mich selbst einlagern werde für die Zeit, die bald kommen wird."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Jacob","book_title_short":"jacob","chapter_number":5,"verse_number":72,"scripture_text":"Und es begab sich: Die Diener gingen hin und arbeiteten mit allen Kräften; und der Herr des Weingartens arbeitete auch mit ihnen; und sie beachteten die Gebote des Herrn des Weingartens in allem."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Jacob","book_title_short":"jacob","chapter_number":5,"verse_number":73,"scripture_text":"Und die natürliche Frucht war allmählich wieder im Weingarten vorhanden; und die natürlichen Zweige fingen an, über die Maßen zu wachsen und zu treiben; und man fing an, die wilden Zweige abzubrechen und wegzuwerfen; und sie hielten die Wurzel und die Spitze einander gleich, gemäß deren Kraft."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Jacob","book_title_short":"jacob","chapter_number":5,"verse_number":74,"scripture_text":"Und so arbeiteten sie mit allem Eifer gemäß den Geboten des Herrn des Weingartens, ja, bis dass die schlechten aus dem Weingarten hinaus weggeworfen waren und der Herr für sich selbst bewahrt hatte, dass die Bäume abermals zu der natürlichen Frucht gelangt waren; und sie wurden wie ein einziges Ganzes, und die Früchte waren gleich; und der Herr des Weingartens hatte für sich die natürliche Frucht bewahrt, die für ihn von Anfang an überaus kostbar war."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Jacob","book_title_short":"jacob","chapter_number":5,"verse_number":75,"scripture_text":"Und es begab sich: Als der Herr des Weingartens sah, dass seine Frucht gut war und dass sein Weingarten nicht mehr verdorben war, rief er seine Diener herbei und sprach zu ihnen: Siehe, dieses letzte Mal haben wir meinen Weingarten genährt; und ihr seht, dass ich gemäß meinem Willen getan habe; und ich habe die natürliche Frucht bewahrt, dass sie gut ist, ja, so wie sie am Anfang gewesen ist. Und gesegnet seid ihr, denn weil ihr bei der Arbeit in meinem Weingarten mit mir eifrig gewesen seid und meine Gebote gehalten habt und mir abermals die natürliche Frucht gebracht habt, sodass mein Weingarten nicht mehr verdorben ist und das Schlechte fortgeworfen ist, siehe, darum werdet ihr mit mir Freude haben wegen der Frucht meines Weingartens."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Jacob","book_title_short":"jacob","chapter_number":5,"verse_number":76,"scripture_text":"Denn siehe, für eine lange Zeit werde ich die Frucht meines Weingartens für mich selbst einlagern für die kommende Zeit, die sich schnell nähert; und zum letzten Mal habe ich meinen Weingarten genährt und ihn beschnitten und ihn aufgehackt und ihn gedüngt; darum werde ich von der Frucht für eine lange Zeit für mich selbst einlagern, gemäß dem, was ich gesprochen habe."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Jacob","book_title_short":"jacob","chapter_number":5,"verse_number":77,"scripture_text":"Und wenn die Zeit kommt, da abermals schlechte Frucht in meinen Weingarten kommt, dann werde ich das Gute und das Schlechte sammeln lassen; und das Gute werde ich für mich selbst bewahren, und das Schlechte werde ich an seinen eigenen Platz werfen lassen. Und dann nähern sich die kommende Zeit und das Ende; und meinen Weingarten werde ich mit Feuer verbrennen lassen."}]},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Jacob","book_title_short":"jacob","chapter_number":6,"verses":[{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Jacob","book_title_short":"jacob","chapter_number":6,"verse_number":1,"scripture_text":"Und nun siehe, meine Brüder, da ich euch gesagt habe, ich werde prophezeien, siehe, dies ist meine Prophezeiung – dass das, was dieser Prophet Zenos über das Haus Israel gesprochen hat, worin er es mit einem edlen Ölbaum verglichen hat, gewiss geschehen muss."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Jacob","book_title_short":"jacob","chapter_number":6,"verse_number":2,"scripture_text":"Und der Tag, da er seine Hand wieder, zum zweiten Mal, heben wird, um sein Volk zurückzugewinnen, ist der Tag, ja, nämlich das letzte Mal, dass die Diener des Herrn mit seiner Macht hinausgehen werden, seinen Weingarten zu nähren und zu beschneiden; und danach kommt bald das Ende."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Jacob","book_title_short":"jacob","chapter_number":6,"verse_number":3,"scripture_text":"Und wie gesegnet sind die, die in seinem Weingarten eifrig gearbeitet haben; und wie verflucht sind die, die an ihren eigenen Platz ausgestoßen werden! Und die Welt wird mit Feuer verbrannt werden."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Jacob","book_title_short":"jacob","chapter_number":6,"verse_number":4,"scripture_text":"Und wie barmherzig ist unser Gott zu uns, denn er gedenkt des Hauses Israel, der Wurzeln und auch der Zweige; und er streckt seine Hände den ganzen Tag lang zu ihm aus; und es ist ein halsstarriges und ein widerspenstiges Volk; aber alle, die ihr Herz nicht verhärten werden, die werden im Reich Gottes errettet sein."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Jacob","book_title_short":"jacob","chapter_number":6,"verse_number":5,"scripture_text":"Darum, meine geliebten Brüder, flehe ich euch mit ernsthaften Worten an, dass ihr umkehren möget und mit voller Herzensabsicht kommt und an Gott festhaltet, wie er an euch festhält. Und solange sein Arm der Barmherzigkeit im Licht des Tages zu euch hin ausgestreckt ist, verhärtet nicht euer Herz."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Jacob","book_title_short":"jacob","chapter_number":6,"verse_number":6,"scripture_text":"Ja, heute, falls ihr seine Stimme hören wollt, verhärtet nicht euer Herz; denn warum wollt ihr sterben?"},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Jacob","book_title_short":"jacob","chapter_number":6,"verse_number":7,"scripture_text":"Denn siehe, nachdem ihr den ganzen Tag lang mit dem guten Wort Gottes genährt worden seid, werdet ihr da schlechte Frucht hervorbringen, sodass ihr abgehauen und ins Feuer geworfen werden müsst?"},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Jacob","book_title_short":"jacob","chapter_number":6,"verse_number":8,"scripture_text":"Siehe, werdet ihr diese Worte verwerfen? Werdet ihr die Worte der Propheten verwerfen, und werdet ihr alle die Worte, die über Christus gesprochen worden sind, verwerfen, nachdem so viele über ihn gesprochen haben, und das gute Wort von Christus und die Macht Gottes und die Gabe des Heiligen Geistes leugnen und den Heiligen Geist auslöschen und aus dem großen Plan der Erlösung, der für euch geschaffen wurde, ein Gespött machen?"},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Jacob","book_title_short":"jacob","chapter_number":6,"verse_number":9,"scripture_text":"Wisst ihr nicht, wenn ihr das alles tun werdet, dass die Macht der Erlösung und der Auferstehung, die in Christus ist, euch dahin bringen wird, dass ihr in Schande und mit furchtbarer Schuld vor dem Gericht Gottes steht?"},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Jacob","book_title_short":"jacob","chapter_number":6,"verse_number":10,"scripture_text":"Und gemäß der Macht der Gerechtigkeit, denn Gerechtigkeit lässt sich nicht verleugnen, müsst ihr hinweggehen in jenen See von Feuer und Schwefel, dessen Flammen unauslöschlich sind und dessen Qualm für immer und immer emporsteigt; und dieser See von Feuer und Schwefel ist endlose Qual."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Jacob","book_title_short":"jacob","chapter_number":6,"verse_number":11,"scripture_text":"O meine geliebten Brüder, kehrt daher um, und tretet ein durch die enge Pforte, und verbleibt auf dem Weg, der schmal ist, bis ihr ewiges Leben erlangen werdet."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Jacob","book_title_short":"jacob","chapter_number":6,"verse_number":12,"scripture_text":"O seid weise; was mehr kann ich sagen?"},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Jacob","book_title_short":"jacob","chapter_number":6,"verse_number":13,"scripture_text":"Schließlich sage ich euch Lebewohl, bis ich euch vor dem angenehmen Gericht Gottes treffen werde, und dieses Gericht schlägt die Schlechten mit schrecklicher Angst und Furcht. Amen."}]},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Jacob","book_title_short":"jacob","chapter_number":7,"verses":[{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Jacob","book_title_short":"jacob","chapter_number":7,"verse_number":1,"scripture_text":"Und nun begab es sich: Als einige Jahre vergangen waren, da trat unter dem Volk Nephi ein Mann auf, dessen Name Scherem war."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Jacob","book_title_short":"jacob","chapter_number":7,"verse_number":2,"scripture_text":"Und es begab sich: Er fing an, unter dem Volk zu predigen und ihm zu verkünden, dass es keinen Christus geben werde. Und er predigte vieles, was dem Volk schmeichelte; und dies tat er, um die Lehre Christi zu Fall zu bringen."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Jacob","book_title_short":"jacob","chapter_number":7,"verse_number":3,"scripture_text":"Und er arbeitete eifrig, um das Herz der Menschen zu verführen, sodass er viele Herzen verführte; und da er wusste, dass ich, Jakob, Glauben an Christus hatte, der da kommen wird, suchte er viel nach Gelegenheit, zu mir zu kommen."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Jacob","book_title_short":"jacob","chapter_number":7,"verse_number":4,"scripture_text":"Und er war gelehrt, sodass er eine vollkommene Kenntnis von der Sprache des Volkes hatte; darum konnte er viel Schmeichelei und viel Macht der Rede anwenden, gemäß der Macht des Teufels."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Jacob","book_title_short":"jacob","chapter_number":7,"verse_number":5,"scripture_text":"Und er hoffte, mich in meinem Glauben zu erschüttern, ungeachtet der vielen Offenbarungen und dem vielen, was ich in Bezug darauf gesehen hatte; denn ich hatte wahrhaftig Engel gesehen, und sie hatten mir gedient. Und ich hatte auch von Zeit zu Zeit die Stimme des Herrn gehört, die zu mir mit wirklichen Worten sprach; darum konnte ich nicht erschüttert werden."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Jacob","book_title_short":"jacob","chapter_number":7,"verse_number":6,"scripture_text":"Und es begab sich: Er kam zu mir, und folgendermaßen sprach er zu mir, nämlich: Bruder Jakob, ich habe viel nach Gelegenheit gesucht, mit dir zu sprechen; denn ich habe gehört und weiß auch, dass du viel herumgehst und das predigst, was ihr das Evangelium oder die Lehre Christi nennt."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Jacob","book_title_short":"jacob","chapter_number":7,"verse_number":7,"scripture_text":"Und ihr habt viele von diesem Volke verführt, sodass sie den rechten Weg Gottes verkehren und nicht das Gesetz des Mose befolgen, das der rechte Weg ist, und verändert das Gesetz des Mose in die Anbetung eines Wesens, von dem ihr sagt, dass es erst in vielen hundert Jahren kommen werde. Und nun siehe, ich, Scherem, verkünde dir, dass dies eine Lästerung ist; denn kein Mensch weiß von so etwas, denn er kann nicht von Künftigem sprechen. Und auf diese Weise stritt Scherem gegen mich."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Jacob","book_title_short":"jacob","chapter_number":7,"verse_number":8,"scripture_text":"Aber siehe, Gott, der Herr, ergoss seinen Geist in meine Seele, so sehr, dass ich ihn in all seinen Worten beschämte."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Jacob","book_title_short":"jacob","chapter_number":7,"verse_number":9,"scripture_text":"Und ich sprach zu ihm: Leugnest du den Christus, der kommen wird? Und er sprach: Wenn es einen Christus gäbe, würde ich ihn nicht leugnen; aber ich weiß, dass es einen Christus weder gibt noch gegeben hat noch jemals geben wird."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Jacob","book_title_short":"jacob","chapter_number":7,"verse_number":10,"scripture_text":"Und ich sprach zu ihm: Glaubst du an die Schriften? Und er sprach: Ja."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Jacob","book_title_short":"jacob","chapter_number":7,"verse_number":11,"scripture_text":"Und ich sprach zu ihm: Dann verstehst du sie nicht, denn sie zeugen wahrhaftig von Christus. Siehe, ich sage dir, dass keiner der Propheten geschrieben noch prophezeit hat, ohne über diesen Christus zu sprechen."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Jacob","book_title_short":"jacob","chapter_number":7,"verse_number":12,"scripture_text":"Und dies ist nicht alles – es ist mir kundgetan worden, denn ich habe gehört und gesehen; und es ist mir auch durch die Macht des Heiligen Geistes kundgetan worden; darum weiß ich, wenn kein Sühnopfer vollbracht würde, müsste die ganze Menschheit verloren sein."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Jacob","book_title_short":"jacob","chapter_number":7,"verse_number":13,"scripture_text":"Und es begab sich: Er sprach zu mir: Zeige mir ein Zeichen durch diese Macht des Heiligen Geistes, durch die du so viel weißt."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Jacob","book_title_short":"jacob","chapter_number":7,"verse_number":14,"scripture_text":"Und ich sprach zu ihm: Was bin ich, dass ich Gott versuchen sollte, dir ein Zeichen zu zeigen von etwas, wovon du weißt, dass es wahr ist? Und doch wirst du es leugnen, denn du bist vom Teufel. Doch nicht mein Wille geschehe; sondern falls Gott dich schlagen wird, lass dir dies ein Zeichen sein davon, dass er Macht hat im Himmel und auch auf Erden und auch, dass Christus kommen wird. Und dein Wille, o Herr, geschehe und nicht der meine."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Jacob","book_title_short":"jacob","chapter_number":7,"verse_number":15,"scripture_text":"Und es begab sich: Als ich, Jakob, diese Worte gesprochen hatte, kam die Macht des Herrn über ihn, so sehr, dass er zur Erde fiel. Und es begab sich: Er wurde über den Zeitraum vieler Tage hinweg gepflegt."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Jacob","book_title_short":"jacob","chapter_number":7,"verse_number":16,"scripture_text":"Und es begab sich: Er sprach zum Volk: Versammelt euch morgen, denn ich werde sterben; darum möchte ich zum Volk sprechen, bevor ich sterbe."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Jacob","book_title_short":"jacob","chapter_number":7,"verse_number":17,"scripture_text":"Und es begab sich: Am nächsten Tag versammelte sich die Menge, und er sprach klar zu ihr und widerrief das, was er sie gelehrt hatte, und bekannte den Christus und die Macht des Heiligen Geistes und den Dienst von Engeln."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Jacob","book_title_short":"jacob","chapter_number":7,"verse_number":18,"scripture_text":"Und er redete klar zu ihnen allen, dass er durch die Macht des Teufels getäuscht worden war. Und er sprach von der Hölle und von der Ewigkeit und von ewiger Strafe."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Jacob","book_title_short":"jacob","chapter_number":7,"verse_number":19,"scripture_text":"Und er sprach: Ich fürchte, dass ich die unverzeihliche Sünde begangen habe, denn ich habe Gott angelogen; denn ich habe den Christus geleugnet und gesagt, dass ich an die Schriften glaube; und sie zeugen wahrhaftig von ihm. Und weil ich auf diese Weise Gott angelogen habe, fürchte ich sehr, dass meine Lage furchtbar sein wird, aber ich bekenne vor Gott."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Jacob","book_title_short":"jacob","chapter_number":7,"verse_number":20,"scripture_text":"Und es begab sich: Als er diese Worte gesprochen hatte, konnte er nicht mehr sprechen, und er gab den Geist auf."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Jacob","book_title_short":"jacob","chapter_number":7,"verse_number":21,"scripture_text":"Und als die Menge miterlebt hatte, dass er dies sprach, gerade als er daran war, den Geist aufzugeben, waren alle über die Maßen verwundert, so sehr, dass die Macht Gottes auf sie herabkam; und sie wurden überwältigt, sodass sie zur Erde fielen."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Jacob","book_title_short":"jacob","chapter_number":7,"verse_number":22,"scripture_text":"Nun war mir, Jakob, dies angenehm, denn ich hatte meinen Vater im Himmel darum gebeten; denn er hatte meinen Schrei vernommen und mein Gebet erhört."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Jacob","book_title_short":"jacob","chapter_number":7,"verse_number":23,"scripture_text":"Und es begab sich: Friede und die Liebe zu Gott wurden unter dem Volk wiederhergestellt; und es forschte in den Schriften und hörte nicht mehr auf die Worte dieses schlechten Menschen."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Jacob","book_title_short":"jacob","chapter_number":7,"verse_number":24,"scripture_text":"Und es begab sich: Viele Mittel wurden ersonnen, um die Lamaniten zurückzugewinnen und wieder zur Kenntnis der Wahrheit zu bringen; aber es war alles vergeblich, denn sie freuten sich an Kriegen und am Blutvergießen, und sie hatten einen ewigen Hass auf uns, ihre Brüder. Und sie trachteten beständig danach, uns mit der Gewalt ihrer Waffen zu vernichten."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Jacob","book_title_short":"jacob","chapter_number":7,"verse_number":25,"scripture_text":"Darum wappnete sich das Volk Nephi mit seinen Waffen und mit seiner ganzen Macht gegen sie, und es vertraute auf den Gott und Fels seiner Errettung; darum war es immer noch imstande, seine Feinde zu besiegen."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Jacob","book_title_short":"jacob","chapter_number":7,"verse_number":26,"scripture_text":"Und es begab sich: Ich, Jakob, wurde allmählich alt; und da die Aufzeichnungen über dieses Volk auf den anderen Platten Nephis geführt werden, beende ich darum diese Aufzeichnungen und verkünde, dass ich nach meinem besten Wissen geschrieben habe, indem ich sage, dass die Zeit mit uns vergangen ist, und auch unser Leben ist vergangen, als sei es für uns gleichsam ein Traum; denn wir sind ein einsames und ernsthaftes Volk, Wanderer, aus Jerusalem ausgestoßen, geboren in Drangsal, in einer Wildnis, und von unseren Brüdern gehasst, woraus Kriege und Streitigkeiten entstanden sind; darum haben wir unsere Tage vertrauert."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Jacob","book_title_short":"jacob","chapter_number":7,"verse_number":27,"scripture_text":"Und ich, Jakob, sah, dass ich bald in mein Grab hinabsteigen müsse; darum sprach ich zu meinem Sohn Enos: Nimm diese Platten. Und ich erzählte ihm, was mein Bruder Nephi mir geboten hatte, und er versprach, jene Gebote zu beachten. Und ich komme damit zu Ende, auf diesen Platten zu schreiben, und dieses Schreibens ist nur wenig. Und dem Leser sage ich Lebewohl und hoffe, dass viele meiner Brüder meine Worte lesen mögen. Brüder, adieu."}]}]}