{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Jarom","book_title_short":"jarom","chapters":[{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Jarom","book_title_short":"jarom","chapter_number":1,"verses":[{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Jarom","book_title_short":"jarom","chapter_number":1,"verse_number":1,"scripture_text":"Nun siehe, ich, Jarom, schreibe einige Worte gemäß dem Gebot meines Vaters Enos, um unsere Stammtafel weiterzuführen."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Jarom","book_title_short":"jarom","chapter_number":1,"verse_number":2,"scripture_text":"Und da diese Platten klein sind und da dieses hier in der Absicht geschrieben ist, unseren Brüdern, den Lamaniten, zu nutzen, darum muss es notwendigerweise sein, dass ich ein wenig schreibe; aber ich werde nicht schreiben, was ich prophezeit habe, noch was mir offenbart worden ist. Denn was könnte ich mehr schreiben, als meine Väter geschrieben haben? Denn haben sie nicht den Plan der Errettung offenbart? Ich sage euch: Ja; und das genügt mir."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Jarom","book_title_short":"jarom","chapter_number":1,"verse_number":3,"scripture_text":"Siehe, es ist ratsam, dass unter diesem Volk vieles getan werde wegen der Härte seines Herzens und der Taubheit seiner Ohren und der Verblendung seines Sinnes und der Starrheit seines Halses; aber doch ist Gott zu ihm überaus barmherzig und hat es noch nicht aus dem Land hinweggefegt."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Jarom","book_title_short":"jarom","chapter_number":1,"verse_number":4,"scripture_text":"Und es gibt unter uns viele, die viele Offenbarungen haben; denn nicht alle sind sie halsstarrig. Und wer nicht halsstarrig ist und Glauben hat, der hat Gemeinschaft mit dem Heiligen Geist, der den Menschenkindern gemäß ihrem Glauben kundgibt."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Jarom","book_title_short":"jarom","chapter_number":1,"verse_number":5,"scripture_text":"Und nun siehe, zweihundert Jahre waren vergangen, und das Volk Nephi war stark geworden im Land. Es war darauf bedacht, das Gesetz des Mose zu befolgen und dem Herrn den Sabbattag heiligzuhalten. Und es beging keine Entweihung, auch keine Lästerung. Und die Gesetze des Landes waren überaus streng."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Jarom","book_title_short":"jarom","chapter_number":1,"verse_number":6,"scripture_text":"Und es war weit über das Land verstreut, ebenso die Lamaniten. Und diese waren sehr viel zahlreicher, als die Nephiten es waren; und sie liebten den Mord und tranken das Blut wilder Tiere."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Jarom","book_title_short":"jarom","chapter_number":1,"verse_number":7,"scripture_text":"Und es begab sich: Sie zogen oft gegen uns, die Nephiten, zum Kampf. Aber unsere Könige und unsere Führer waren mächtige Männer im Glauben an den Herrn; und sie lehrten das Volk die Wege des Herrn; darum widerstanden wir den Lamaniten und fegten sie fort aus unseren Ländern und fingen an, unsere Städte oder sonstigen Orte unseres Erbteils zu befestigen."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Jarom","book_title_short":"jarom","chapter_number":1,"verse_number":8,"scripture_text":"Und wir mehrten uns über die Maßen und breiteten uns im Land aus und wurden überaus reich an Gold und an Silber und an Kostbarkeiten und an feinen Holzarbeiten, an Gebäuden und an Gerätschaften und auch an Eisen und Kupfer und Messing und Stahl und machten allerlei Werkzeug jeder Art für die Bodenbearbeitung sowie Kriegswaffen – ja, den scharf gespitzten Pfeil und den Köcher und den Wurfspieß und den Speer und alle Vorbereitungen für den Krieg."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Jarom","book_title_short":"jarom","chapter_number":1,"verse_number":9,"scripture_text":"Und da wir so vorbereitet waren, den Lamaniten entgegenzutreten, erging es ihnen gegen uns nicht wohl. Aber das Wort des Herrn hat sich bewahrheitet, das er zu unseren Vätern gesprochen hatte, nämlich: Insofern ihr meine Gebote haltet, wird es euch wohl ergehen im Land."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Jarom","book_title_short":"jarom","chapter_number":1,"verse_number":10,"scripture_text":"Und es begab sich: Die Propheten des Herrn drohten dem Volk Nephi gemäß dem Wort Gottes, wenn es die Gebote nicht hielte, sondern in Übertretung verfiele, würde es aus dem Land hinweg vernichtet werden."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Jarom","book_title_short":"jarom","chapter_number":1,"verse_number":11,"scripture_text":"Darum mühten sich die Propheten und die Priester und die Lehrer eifrig und ermahnten mit aller Langmut die Menschen zum Eifer; sie lehrten das Gesetz des Mose und auch, mit welcher Absicht es gegeben worden war; sie überzeugten sie auch, nach dem Messias auszuschauen und an ihn, den Kommenden, so zu glauben, als sei er schon gekommen. Und auf diese Weise lehrten sie sie."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Jarom","book_title_short":"jarom","chapter_number":1,"verse_number":12,"scripture_text":"Und es begab sich: Auf diese Weise bewahrten sie sie davor, in dem Land vernichtet zu werden; denn sie rüttelten ihnen mit dem Wort das Herz auf, indem sie sie beständig zur Umkehr aufstachelten."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Jarom","book_title_short":"jarom","chapter_number":1,"verse_number":13,"scripture_text":"Und es begab sich: Zweihundertachtunddreißig Jahre waren vergangen – mit Kriegen und Streitigkeiten und Zwistigkeiten während eines großen Teiles dieses Zeitraums."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Jarom","book_title_short":"jarom","chapter_number":1,"verse_number":14,"scripture_text":"Und ich, Jarom, schreibe nicht mehr, denn die Platten sind klein. Aber siehe, meine Brüder, ihr könnt euch zu den anderen Platten Nephis wenden; denn siehe, darauf sind die Aufzeichnungen über unsere Kriege eingraviert, gemäß den Schriften der Könige oder dem, was sie schreiben ließen."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Jarom","book_title_short":"jarom","chapter_number":1,"verse_number":15,"scripture_text":"Und ich übergebe diese Platten in die Hände meines Sohnes Omni, damit sie gemäß den Geboten meiner Väter geführt werden mögen."}]}]}