{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Joseph Smith History","book_title_short":"js-h","chapters":[{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Joseph Smith History","book_title_short":"js-h","chapter_number":1,"verses":[{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Joseph Smith History","book_title_short":"js-h","chapter_number":1,"verse_number":1,"scripture_text":"Infolge der vielen Gerüchte, die von übelgesinnten und hinterhältigen Leuten über Entstehung und Fortschritt der Kirche Jesu Christi der Heiligen der Letzten Tage in Umlauf gesetzt worden sind und die alle von ihren Urhebern ersonnen worden sind, um der Kirche als solcher und ihrem Fortschritt in der Welt entgegenzuwirken, habe ich mich veranlasst gesehen, diese Darstellung zu schreiben, um die Öffentlichkeit eines Besseren zu belehren und allen Wahrheitssuchern die Tatsachen über mich und die Kirche so zu vermitteln, wie sie sich zugetragen haben, soweit mir diese Tatsachen zur Verfügung stehen."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Joseph Smith History","book_title_short":"js-h","chapter_number":1,"verse_number":2,"scripture_text":"In dieser Schilderung werde ich die verschiedenen Ereignisse, die auf diese Kirche Bezug haben, in Wahrheit und Rechtschaffenheit darstellen, wie sie sich zugetragen haben oder wie sie gegenwärtig [1838], also im achten Jahr seit der Gründung der genannten Kirche, bestehen."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Joseph Smith History","book_title_short":"js-h","chapter_number":1,"verse_number":3,"scripture_text":"Ich wurde im Jahre unseres Herrn eintausendachthundertfünf geboren, am dreiundzwanzigsten Tag im Dezember, in der Ortschaft Sharon, Kreis Windsor, Staat Vermont. … Mein Vater, Joseph Smith Sr., zog aus dem Staate Vermont weg und übersiedelte nach Palmyra, Kreis Ontario (jetzt Wayne) im Staate New York, als ich etwa in meinem zehnten Lebensjahr stand. Rund vier Jahre nachdem mein Vater nach Palmyra gekommen war, übersiedelte er mit seiner Familie nach Manchester im selben Kreis Ontario –"},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Joseph Smith History","book_title_short":"js-h","chapter_number":1,"verse_number":4,"scripture_text":"seine Familie bestand aus elf Seelen, nämlich meinem Vater Joseph Smith, meiner Mutter Lucy Smith (vor ihrer Heirat hieß sie Mack, Tochter des Solomon Mack), meinen Brüdern Alvin (der am 19. November 1823 in seinem sechsundzwanzigsten Lebensjahr starb), Hyrum, mir selbst, Samuel Harrison, William und Don Carlos sowie meinen Schwestern Sophronia, Catherine und Lucy."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Joseph Smith History","book_title_short":"js-h","chapter_number":1,"verse_number":5,"scripture_text":"Im Laufe des zweiten Jahres nach unserer Übersiedlung nach Manchester kam es an unserem Wohnort zu einer ungewöhnlichen Erregung über das Thema Religion. Sie begann bei den Methodisten, breitete sich aber bald unter allen Glaubensgemeinschaften in jener Gegend des Landes aus. Es hatte tatsächlich den Anschein, als sei der ganze Landesteil davon ergriffen, und ganze Scharen schlossen sich den verschiedenen religiösen Parteien an, was nicht wenig Aufregung und Uneinigkeit unter den Leuten verursachte, denn einige schrien: „Siehe hier!“, und andere: „Siehe dort!“ Einige stritten für den Methodistenglauben, andere für den der Presbyterianer, wieder andere für den der Baptisten."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Joseph Smith History","book_title_short":"js-h","chapter_number":1,"verse_number":6,"scripture_text":"Denn wohl bekundeten diejenigen, die sich zu den verschiedenen Glaubensrichtungen bekehrt hatten, zur Zeit ihrer Bekehrung große Liebe, und die betreffenden Geistlichen, die dieses außergewöhnliche Schauspiel religiöser Aufwallung in Szene gesetzt hatten und förderten, zeigten großen Eifer, um jedermann sich bekehren zu lassen, wie sie das zu nennen beliebten, und jeder möge sich der Gemeinschaft anschließen, die ihm zusagte; wenn dann aber die Bekehrten einer nach dem anderen weggingen, die einen zu der einen Partei, die anderen zu einer anderen, da konnte man sehen, dass die scheinbar so guten Gefühle der Priester und auch der Bekehrten mehr vorgetäuscht als wirklich waren; denn es kam zu einer großen Verwirrung und zu bösen Gefühlen – Priester eiferte gegen Priester, Bekehrter gegen Bekehrten, sodass all ihr Wohlwollen füreinander, sofern sie je welches gehabt hatten, in dem Wortkrieg und Meinungsstreit gänzlich unterging."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Joseph Smith History","book_title_short":"js-h","chapter_number":1,"verse_number":7,"scripture_text":"Ich stand damals in meinem fünfzehnten Lebensjahr. Meines Vaters Familie ließ sich für den Glauben der Presbyterianer gewinnen, und ihrer vier schlossen sich dieser Kirche an, nämlich meine Mutter Lucy, meine Brüder Hyrum und Samuel Harrison sowie meine Schwester Sophronia."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Joseph Smith History","book_title_short":"js-h","chapter_number":1,"verse_number":8,"scripture_text":"In dieser Zeit großer Erregung wurde mein Sinn von ernstem Nachdenken und innerer Unruhe bewegt; zwar nahm ich lebhaften Anteil und hatte sehr ausgeprägte Gefühle, aber ich hielt mich doch von allen diesen Parteien fern, wenn ich auch ihre verschiedenen Versammlungen besuchte, sooft sich mir die Gelegenheit bot. Im Laufe der Zeit neigte ich in Gedanken der Gemeinschaft der Methodisten zu, und ich hatte wohl auch den Wunsch, mich ihnen anzuschließen; aber so groß waren die Verwirrung und der Streit zwischen den verschiedenen Konfessionen, dass es für einen jungen Menschen wie mich, der mit Menschen und Dingen wenig Erfahrung hatte, gar nicht möglich war, mit Sicherheit zu entscheiden, wer nun Recht und wer Unrecht hatte."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Joseph Smith History","book_title_short":"js-h","chapter_number":1,"verse_number":9,"scripture_text":"Bisweilen befand sich mein Sinn in heftiger Erregung, so groß war das Geschrei, so unaufhörlich der Tumult. Die Presbyterianer wandten sich aufs heftigste gegen die Baptisten und Methodisten und benutzten alle Verstandeskräfte und Spitzfindigkeiten, um ihnen Irrtümer nachzuweisen oder wenigstens die Leute glauben zu machen, sie seien im Irrtum. Anderseits wiederum waren die Baptisten und Methodisten ebenso eifrig bestrebt, ihre eigenen Lehren durchzusetzen und alle anderen zu widerlegen."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Joseph Smith History","book_title_short":"js-h","chapter_number":1,"verse_number":10,"scripture_text":"Inmitten dieses Wortkriegs und Tumults der Meinungen sagte ich mir oft: Was ist da zu tun? Welche von allen diesen Parteien hat Recht, oder haben sie allesamt Unrecht? Falls eine von ihnen Recht hat, welche ist es, und wie soll ich sie erkennen?"},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Joseph Smith History","book_title_short":"js-h","chapter_number":1,"verse_number":11,"scripture_text":"Während ich also mit diesen äußersten Schwierigkeiten zu kämpfen hatte, die durch den Glaubensstreit dieser Religionsparteien ausgelöst worden waren, las ich eines Tages im Jakobusbrief den fünften Vers im ersten Kapitel, der lautet: Fehlt es aber einem von euch an Weisheit, so erbitte er sie von Gott, der allen gern gibt und keine Vorwürfe macht; dann wird sie ihm gegeben werden."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Joseph Smith History","book_title_short":"js-h","chapter_number":1,"verse_number":12,"scripture_text":"Nie ist einem Menschen eine Schriftstelle mit mehr Macht ins Herz gedrungen als diese damals mir. Es war so, als ergieße sie sich mit großer Stärke in jede Regung meines Herzens. Wieder und wieder dachte ich darüber nach, denn ich wusste, wenn überhaupt jemand Weisheit von Gott brauchte, so war ich es; denn wie ich mich verhalten sollte, wusste ich nicht, und solange ich nicht mehr Weisheit erlangte, als ich damals besaß, würde ich es auch nie wissen; denn die Religionslehrer der verschiedenen Glaubensgemeinschaften verstanden ein und dieselbe Schriftstelle so unterschiedlich, dass dadurch alles Vertrauen darauf zerstört wurde, die Frage durch Berufung auf die Bibel zu entscheiden."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Joseph Smith History","book_title_short":"js-h","chapter_number":1,"verse_number":13,"scripture_text":"Endlich kam ich zu dem Schluss, dass ich entweder in Finsternis und Verwirrung bleiben müsse oder dass ich das tun müsse, was Jakobus sagt, nämlich Gott bitten. Ich fasste also endlich den Entschluss, Gott zu bitten, denn ich sagte mir: Wenn er denen Weisheit gibt, denen es an Weisheit fehlt, und wenn er gern gibt und keine Vorwürfe macht, dann durfte ich es wohl wagen."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Joseph Smith History","book_title_short":"js-h","chapter_number":1,"verse_number":14,"scripture_text":"Also zog ich mich gemäß diesem meinem Entschluss, Gott zu bitten, in den Wald zurück, um den Versuch zu machen. Es war an einem strahlend schönen Morgen in den ersten Frühlingstagen achtzehnhundertzwanzig. Zum ersten Mal in meinem Leben unternahm ich so einen Versuch, denn bei all meiner Unruhe hatte ich doch noch nie versucht, laut zu beten."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Joseph Smith History","book_title_short":"js-h","chapter_number":1,"verse_number":15,"scripture_text":"Nachdem ich mich an den Ort zurückgezogen hatte, den ich vorher dazu ausersehen hatte, und mich umblickte und sah, dass ich allein war, kniete ich nieder und fing an, Gott die Wünsche meines Herzens vorzutragen. Kaum hatte ich das getan, wurde ich sogleich von einer Macht gepackt, die mich gänzlich überwältigte und eine so erstaunliche Wirkung auf mich hatte, dass sie mir die Zunge lähmte und ich nicht sprechen konnte. Dichte Finsternis zog sich um mich zusammen, und ich hatte eine Zeit lang das Gefühl, als sei ich plötzlicher Vernichtung anheimgegeben."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Joseph Smith History","book_title_short":"js-h","chapter_number":1,"verse_number":16,"scripture_text":"Ich nahm aber alle Kraft zusammen und rief Gott an, er möge mich aus der Macht dieses Feindes befreien, der mich gepackt hatte; und gerade in dem Augenblick, als ich in Verzweiflung versinken und mich der Vernichtung preisgeben wollte – und nicht etwa einem eingebildeten Verderben, sondern der Macht eines wirklichen Wesens aus der Welt des Unsichtbaren, das eine so unglaubliche Macht hatte, wie ich sie nie zuvor bei irgendeinem Wesen verspürt hatte –, eben in diesem Augenblick höchster Angst sah ich gerade über meinem Haupt, heller als das Licht der Sonne, eine Säule aus Licht, die allmählich herabkam, bis sie auf mich fiel."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Joseph Smith History","book_title_short":"js-h","chapter_number":1,"verse_number":17,"scripture_text":"Kaum war sie erschienen, da fand ich mich auch schon von dem Feind befreit, der mich gebunden gehalten hatte. Als das Licht auf mir ruhte, sah ich zwei Personen von unbeschreiblicher Helle und Herrlichkeit über mir in der Luft stehen. Eine von ihnen redete mich an, nannte mich beim Namen und sagte, dabei auf die andere deutend: Dies ist mein geliebter Sohn. Ihn höre!"},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Joseph Smith History","book_title_short":"js-h","chapter_number":1,"verse_number":18,"scripture_text":"Der Grund, warum ich den Herrn befragen wollte, war der, dass ich wissen wollte, welche von allen Glaubensgemeinschaften Recht hätte, damit ich wisse, welcher ich mich anschließen sollte. Sobald ich mich so weit gefasst hatte, dass ich imstande war zu sprechen, fragte ich daher die über mir im Licht stehenden Personen, welche von allen Glaubensgemeinschaften die richtige sei (denn bisher war es noch nie in mein Herz gedrungen, dass alle Unrecht hätten) – und welcher ich mich anschließen solle."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Joseph Smith History","book_title_short":"js-h","chapter_number":1,"verse_number":19,"scripture_text":"Ich bekam die Antwort, ich dürfe mich keiner von ihnen anschließen, denn sie seien alle im Unrecht; und die Person, die zu mir sprach, sagte, ihre sämtlichen Glaubensbekenntnisse seien in seinen Augen ein Gräuel; jene Glaubensbekenner seien alle verdorben, denn „sie nahen sich mir mit den Lippen, aber ihr Herz ist ferne von mir; sie verkünden Menschengebote als Lehre, sie haben zwar eine Form der Gottesfurcht, aber sie leugnen deren Macht“."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Joseph Smith History","book_title_short":"js-h","chapter_number":1,"verse_number":20,"scripture_text":"Nochmals verbot er mir, mich einer von ihnen anzuschließen; und noch vieles andere sagte er mir, was ich zu dieser Zeit nicht niederschreiben kann. Als ich wieder zu mir kam, fand ich mich auf dem Rücken liegen, den Blick zum Himmel gerichtet. Als das Licht verschwunden war, hatte ich keine Kraft; ich erholte mich aber bald so weit, dass ich nach Hause gehen konnte. Und als ich mich gegen den offenen Kamin lehnte, fragte mich die Mutter, was los sei. Ich antwortete: „Schon gut, alles ist in Ordnung, mir ist ganz wohl zumute.“ Dann sagte ich zu meiner Mutter: „Ich habe für mich selbst herausgefunden, dass der Presbyterianerglaube nicht richtig ist.“ Der Widersacher muss wohl schon seit meinen frühen Lebensjahren gewusst haben, dass ich dazu bestimmt war, sein Reich zu stören und zu beunruhigen; warum hätten sich sonst die Mächte der Finsternis gegen mich verbinden sollen? Warum sonst die Gegnerschaft und Verfolgung, die sich gegen mich erhoben, fast noch in meiner Kindheit?"},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Joseph Smith History","book_title_short":"js-h","chapter_number":1,"verse_number":21,"scripture_text":"Einige wenige Tage nachdem ich diese Vision gehabt hatte, war ich zufällig mit einem Methodistenprediger beisammen, der während der vorerwähnten religiösen Erregung sehr rührig war; und als ich mich mit ihm über das Thema Religion unterhielt, nahm ich die Gelegenheit wahr und gab ihm einen Bericht von der Vision, die ich gehabt hatte. Ich war von seinem Benehmen sehr überrascht, denn er nahm meine Mitteilung nicht nur geringschätzig auf, sondern sogar mit großer Verachtung: Er sagte, das sei alles vom Teufel, so etwas wie Visionen oder Offenbarungen gebe es in diesen Tagen nicht mehr, das hätte alles mit den Aposteln aufgehört, und es würde so etwas nie wieder geben."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Joseph Smith History","book_title_short":"js-h","chapter_number":1,"verse_number":22,"scripture_text":"Ich musste jedoch bald feststellen, dass ich durch das Erzählen meiner Geschichte bei den Glaubensbekennern sehr viel Vorurteil gegen mich weckte und viel Verfolgung verursachte, die ständig zunahm; und obwohl ich nur ein unbekannter Junge von vierzehn, fünfzehn Jahren war und meine Lebensumstände dergestalt, dass sie so einem Knaben keinerlei Bedeutung in der Welt verschafften, nahmen doch hochstehende Männer von mir so viel Notiz, dass sie die öffentliche Meinung gegen mich aufstachelten und eine erbitterte Verfolgung anzettelten; und das hatten alle Glaubensgemeinschaften gemeinsam – alle vereinigten sich, um mich zu verfolgen."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Joseph Smith History","book_title_short":"js-h","chapter_number":1,"verse_number":23,"scripture_text":"Oft habe ich damals und auch seither ernstlich darüber nachdenken müssen, wie seltsam es doch war: Man hielt einen unbekannten, wenig mehr als vierzehn Jahre alten Jungen, der auch noch dazu verurteilt war, seinen kärglichen Lebensunterhalt von Tag zu Tag durch seine schwere Arbeit zu verdienen, für eine so wichtige Persönlichkeit, dass ihm die Großen der damals am weitesten verbreiteten Glaubensgemeinschaften Aufmerksamkeit schenkten, und zwar auf eine Weise, dass sich in ihnen eine Gesinnung bitterster Verfolgung und Schmähung entwickelte. Aber seltsam oder nicht, so war es, und das hat mir oft großen Kummer verursacht."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Joseph Smith History","book_title_short":"js-h","chapter_number":1,"verse_number":24,"scripture_text":"Aber nichtsdestoweniger war es eine Tatsache, dass ich eine Vision gesehen hatte. Ich habe mir seither oft gedacht, dass mir damals ähnlich zumute war wie Paulus, als er sich vor König Agrippa verteidigte und von der Vision berichtete, die er gehabt hatte, als er ein Licht gesehen und eine Stimme gehört hatte; und doch waren da nur wenige, die ihm glaubten; einige sagten, er sei unehrlich, andere sagten, er sei verrückt; und er wurde verspottet und geschmäht. Aber das alles tat der Wirklichkeit seiner Vision keinen Abbruch. Er hatte eine Vision gesehen; er wusste es, und alle Verfolgung unter dem Himmel konnte nichts daran ändern; und wenn sie ihn bis zum Tod verfolgen sollten, so wusste er doch und würde es bis zum letzten Atemzug wissen, dass er ein Licht gesehen und auch eine Stimme gehört hatte, die zu ihm sprach, und die ganze Welt konnte ihn nicht dazu bringen, etwas anderes zu denken oder zu glauben."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Joseph Smith History","book_title_short":"js-h","chapter_number":1,"verse_number":25,"scripture_text":"So war es auch mit mir. Ich hatte tatsächlich ein Licht gesehen, und mitten in dem Licht hatte ich zwei Personen gesehen, und sie hatten wirklich zu mir gesprochen; und wenn man mich auch hasste und verfolgte, weil ich sagte, ich hätte eine Vision gesehen, so war es doch wahr; und während man mich verfolgte und mich schmähte und mich auf alle mögliche Weise böse verleumdete, weil ich das sagte, musste ich mich im Herzen fragen: Wieso verfolgt man mich, weil ich die Wahrheit sage? Ich habe tatsächlich eine Vision gesehen; und wer bin ich, dass ich Gott widerstehen könnte? Oder warum meint die Welt, sie könne mich dazu bringen, dass ich verleugne, was ich tatsächlich gesehen habe? Denn ich hatte eine Vision gesehen, das wusste ich; und ich wusste, dass Gott es wusste; und ich konnte es nicht leugnen, und ich wagte es auch gar nicht, denn zumindest wusste ich, dass ich damit Gott beleidigen und unter Schuldspruch kommen würde."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Joseph Smith History","book_title_short":"js-h","chapter_number":1,"verse_number":26,"scripture_text":"In meinen Gedanken war ich nun, was die Welt der Glaubensgemeinschaften betraf, zufriedengestellt – ich war nicht verpflichtet, mich irgendeiner von ihnen anzuschließen, sondern sollte so verbleiben, wie ich war, bis mir weitere Weisung zuteilwerden würde. Ich hatte herausgefunden, dass das Zeugnis des Jakobus stimmt – dass jemand, dem es an Weisheit fehlt, Gott darum bitten und erlangen kann, ohne dass ihm Vorwürfe gemacht werden."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Joseph Smith History","book_title_short":"js-h","chapter_number":1,"verse_number":27,"scripture_text":"Ich fuhr fort, meinen täglichen Aufgaben im Leben nachzugehen, und zwar bis zum einundzwanzigsten September eintausendachthundertdreiundzwanzig; während der ganzen Zeit hatte ich von der Hand der Leute aller Klassen, religiösen ebenso wie nichtreligiösen, schwere Verfolgung zu leiden, weil ich auch weiterhin darauf bestand, eine Vision gesehen zu haben."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Joseph Smith History","book_title_short":"js-h","chapter_number":1,"verse_number":28,"scripture_text":"In dem Zeitraum, der zwischen dem Tag lag, da ich die Vision hatte, und dem Jahr achtzehnhundertdreiundzwanzig – weil mir geboten wurde, ich solle mich keiner der Glaubensgemeinschaften jener Tage anschließen, und weil ich noch sehr jung war und von denjenigen verfolgt wurde, die eigentlich hätten meine Freunde sein und mich wohlwollend behandeln sollen, und wenn sie der Meinung waren, ich sei einer Täuschung unterlegen, so hätten sie sich bemühen sollen, mich in passender und liebevoller Weise zurückzugewinnen –, war ich allen möglichen Versuchungen ausgesetzt, und da ich in allen möglichen Kreisen verkehrte, verfiel ich häufig in mancherlei törichte Irrtümer und ließ die Schwachheit der Jugend und menschliche Schwächen erkennen, die, ich muss es leider sagen, mich in mancherlei Versuchungen führten, ungehörig in den Augen Gottes. Wenn ich dieses Geständnis ablege, so darf niemand glauben, ich hätte mich irgendwelcher großen oder bösartigen Sünden schuldig gemacht. Eine Neigung, solche zu begehen, lag nie in meiner Natur. Aber ich war der Leichtfertigkeit schuldig und hielt mich bisweilen in übermütiger Gesellschaft auf usw., was nicht zu der Wesensart passte, die jemand bewahren soll, der wie ich von Gott berufen war. Aber das wird keinen in Erstaunen setzen, der an meine Jugend denkt und mein von Natur aus fröhliches Gemüt kennt."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Joseph Smith History","book_title_short":"js-h","chapter_number":1,"verse_number":29,"scripture_text":"Als Folge all dessen hatte ich oft das Gefühl, ich sei meiner Schwachheit und Unzulänglichkeiten wegen schuldig; dann, am Abend des vorerwähnten einundzwanzigsten Septembers, nachdem ich mich für die Nacht zu meinem Bett begeben hatte, wandte ich mich mit Gebet und Flehen an den allmächtigen Gott, er möge mir alle meine Sünden und Torheiten vergeben, er möge mir aber auch eine Kundgebung zuteilwerden lassen, damit ich wisse, wie mein Stand und meine Stellung vor ihm sei; denn ich vertraute fest darauf, eine göttliche Kundgebung zu erhalten, da ich schon früher eine gehabt hatte."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Joseph Smith History","book_title_short":"js-h","chapter_number":1,"verse_number":30,"scripture_text":"Während ich so dabei war, Gott anzurufen, bemerkte ich, wie in meinem Zimmer ein Licht erschien, das immer stärker wurde, bis es im Zimmer schließlich heller war als am Mittag; gleich darauf wurde an meinem Bett eine Gestalt sichtbar, und der Betreffende stand in der Luft, denn seine Füße berührten den Boden nicht."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Joseph Smith History","book_title_short":"js-h","chapter_number":1,"verse_number":31,"scripture_text":"Er hatte ein loses Gewand von außergewöhnlicher Weiße an. Es war weißer als alles, was ich auf Erden je gesehen hatte; auch glaube ich nicht, dass irgendetwas Irdisches derart gemacht werden kann, dass es so überaus weiß und hell leuchtend erscheint. Seine Hände waren unbedeckt, auch seine Arme bis knapp über dem Handgelenk; ebenso waren seine Füße nackt und auch die Beine bis knapp über den Knöcheln. Sein Haupt und sein Hals waren auch nicht bedeckt. Ich konnte erkennen, dass er außer diesem Gewand keine andere Kleidung trug, denn es war offen, sodass ich seine Brust sehen konnte."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Joseph Smith History","book_title_short":"js-h","chapter_number":1,"verse_number":32,"scripture_text":"Nicht nur sein Gewand war überaus weiß, sondern seine ganze Gestalt war unbeschreiblich herrlich und sein Antlitz leuchtend wie ein Blitz. Im Zimmer war es überaus hell, aber doch nicht so hell wie in seiner unmittelbaren Nähe. Als ich ihn erblickte, fürchtete ich mich zuerst; aber bald verließ mich die Furcht."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Joseph Smith History","book_title_short":"js-h","chapter_number":1,"verse_number":33,"scripture_text":"Er nannte mich beim Namen und sagte zu mir, er sei ein Bote, aus der Gegenwart Gottes zu mir gesandt, und heiße Moroni; Gott habe eine Arbeit für mich zu tun; und mein Name werde bei allen Nationen, Geschlechtern und Sprachen für gut und böse gelten, ja, man werde unter allem Volk sowohl gut als auch böse von ihm sprechen."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Joseph Smith History","book_title_short":"js-h","chapter_number":1,"verse_number":34,"scripture_text":"Er sagte, es sei ein Buch verwahrt, auf Goldplatten geschrieben, darin sei ein Bericht über die früheren Bewohner dieses Erdteils und ihre Herkunft zu finden. Er sagte weiter, darin sei die Fülle des immerwährenden Evangeliums enthalten, wie es der Erretter den Bewohnern vor alters gebracht habe."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Joseph Smith History","book_title_short":"js-h","chapter_number":1,"verse_number":35,"scripture_text":"Bei den Platten seien auch zwei Steine in silbernen Bügeln verwahrt – und diese Steine, an einem Brustschild befestigt, bildeten den sogenannten Urim und Tummim –, und der Besitz und Gebrauch dieser Steine hätten früher, in alter Zeit, jemanden zum „Seher“ gemacht; und Gott habe sie bereitet, damit das Buch übersetzt werden könne."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Joseph Smith History","book_title_short":"js-h","chapter_number":1,"verse_number":36,"scripture_text":"Nachdem er mir dies alles gesagt hatte, begann er, Prophezeiungen aus dem Alten Testament zu zitieren. Zuerst zitierte er aus dem ersten Teil des dritten Kapitels von Maleachi; und er zitierte auch aus dem letzten Teil des Kapitels aus der gleichen Prophezeiung, allerdings mit einer kleinen Abweichung vom Wortlaut unserer Bibeln. Anstatt den neunzehnten Vers so zu zitieren, wie er in unseren Büchern lautet, zitierte er ihn so:"},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Joseph Smith History","book_title_short":"js-h","chapter_number":1,"verse_number":37,"scripture_text":"Denn siehe, der Tag kommt, der brennen wird wie ein Ofen; und alle Stolzen, ja, und alle, die Schlechtes tun, werden wie Stoppeln brennen; denn die, die kommen, werden sie verbrennen, spricht der Herr der Heerscharen, sodass ihnen nicht Wurzel noch Zweig gelassen wird."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Joseph Smith History","book_title_short":"js-h","chapter_number":1,"verse_number":38,"scripture_text":"Und weiter zitierte er den vorletzten Vers so: Siehe, ich werde euch das Priestertum durch die Hand des Propheten Elija offenbaren, ehe der große und schreckliche Tag des Herrn kommt."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Joseph Smith History","book_title_short":"js-h","chapter_number":1,"verse_number":39,"scripture_text":"Auch den nächsten Vers zitierte er anders: Und er wird die Verheißungen, die den Vätern gemacht worden sind, den Kindern ins Herz pflanzen, und das Herz der Kinder wird sich ihren Vätern zuwenden. Wenn es nicht so wäre, würde die ganze Erde bei seinem Kommen völlig verwüstet werden."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Joseph Smith History","book_title_short":"js-h","chapter_number":1,"verse_number":40,"scripture_text":"Außer diesen zitierte er das elfte Kapitel von Jesaja und sagte, seine Erfüllung stehe soeben bevor. Er zitierte auch das dritte Kapitel der Apostelgeschichte, den zweiundzwanzigsten und dreiundzwanzigsten Vers, und zwar genauso, wie sie in unserem Neuen Testament stehen. Er sagte, der betreffende Prophet sei Christus, aber der Tag sei noch nicht gekommen, da „diejenigen, die seine Stimme nicht hören wollen, aus dem Volke ausgeschlossen werden sollen“, werde aber bald kommen."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Joseph Smith History","book_title_short":"js-h","chapter_number":1,"verse_number":41,"scripture_text":"Auch das dritte Kapitel von Joël zitierte er, vom ersten Vers bis zum letzten. Er sagte auch, dies sei noch nicht erfüllt, werde es aber bald sein. Und weiter bemerkte er, die Fülle der Anderen werde bald anbrechen. Er zitierte noch viele andere Schriftstellen und gab viele Erklärungen, die hier nicht erwähnt werden können."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Joseph Smith History","book_title_short":"js-h","chapter_number":1,"verse_number":42,"scripture_text":"Weiter sagte er zu mir, wenn ich jene Platten, von denen er gesprochen habe, erhielte – denn die Zeit sei noch nicht gekommen, da sie erlangt werden sollten –, dürfe ich sie keinem Menschen zeigen, auch nicht den Brustschild mit dem Urim und Tummim; nur denen, denen sie zu zeigen mir geboten werde; wenn ich es täte, solle ich vernichtet werden. Während er mit mir über die Platten sprach, wurde meinem Sinn eine Vision eröffnet, in der ich die Stelle sehen konnte, wo die Platten aufbewahrt waren, und zwar so klar und deutlich, dass ich die Stelle wiedererkannte, als ich dorthin kam."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Joseph Smith History","book_title_short":"js-h","chapter_number":1,"verse_number":43,"scripture_text":"Nach dieser Mitteilung sah ich, wie das Licht im Zimmer begann, sich unmittelbar um die Person dessen, der zu mir gesprochen hatte, zusammenzuziehen, und das setzte sich fort, bis es im Zimmer wieder finster war, außer ganz nahe um ihn herum. In diesem Augenblick sah ich gleichsam einen Schacht sich bis in den Himmel öffnen, und der Besucher fuhr in die Höhe auf, bis er ganz verschwunden war; und im Zimmer war es wieder so wie zuvor, ehe das himmlische Licht sich gezeigt hatte."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Joseph Smith History","book_title_short":"js-h","chapter_number":1,"verse_number":44,"scripture_text":"Ich lag da und sann über dieses einzigartige Geschehnis nach und wunderte mich sehr über das, was mir dieser ungewöhnliche Bote gesagt hatte; da, mitten in meinem Nachdenken, bemerkte ich plötzlich, dass es in meinem Zimmer abermals anfing, hell zu werden, und gleichsam im nächsten Augenblick war derselbe Himmelsbote wieder an meinem Bett."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Joseph Smith History","book_title_short":"js-h","chapter_number":1,"verse_number":45,"scripture_text":"Er hob an und sagte mir genau dasselbe, was er mir bei seinem ersten Besuch gesagt hatte, ohne die geringste Abweichung; nachdem er das getan hatte, unterrichtete er mich über große Strafgerichte, die über die Erde kommen würden mit großen Verwüstungen durch Hungersnot, Schwert und Seuche; und diese schmerzlichen Strafgerichte würden in dieser Generation über die Erde kommen. Nachdem er dies mitgeteilt hatte, fuhr er wieder wie zuvor in die Höhe auf."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Joseph Smith History","book_title_short":"js-h","chapter_number":1,"verse_number":46,"scripture_text":"Inzwischen war ich in meinem Sinn so tief beeindruckt, dass mich der Schlaf floh und ich überwältigt dalag, voller Verwunderung über das, was ich gesehen und auch gehört hatte. Wie groß aber war meine Überraschung, als ich denselben Boten wiederum an meinem Bett erblickte und all das wiederholen oder nochmals vortragen hörte, was er mir schon zuvor gesagt hatte, und fügte noch eine Warnung an mich hinzu und sagte, der Satan werde mich (wegen der ärmlichen Verhältnisse in meines Vaters Familie) in Versuchung führen wollen, die Platten zu dem Zweck zu erlangen, reich zu werden. Dies verbot er mir und sagte, wenn ich die Platten erhielte, dürfe ich nichts anderes vor Augen haben, als Gott zu verherrlichen, und dürfe keinen anderen Beweggrund haben als den, sein Reich aufzubauen; sonst würde ich sie nicht bekommen."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Joseph Smith History","book_title_short":"js-h","chapter_number":1,"verse_number":47,"scripture_text":"Nach diesem dritten Besuch fuhr er wieder in den Himmel auf wie zuvor, und mir blieb wieder nichts anderes, als darüber nachzudenken, wie seltsam all das war, was ich soeben erlebt hatte; aber kaum war der Himmelsbote zum dritten Mal von mir aufgefahren, da krähte der Hahn, und ich wurde gewahr, dass es Tag wurde, sodass unsere Unterredungen die ganze Nacht gedauert haben mussten."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Joseph Smith History","book_title_short":"js-h","chapter_number":1,"verse_number":48,"scripture_text":"Kurz darauf erhob ich mich von meinem Bett und ging wie gewöhnlich an die notwendige Tagesarbeit; als ich aber anfangen wollte, wie sonst zu arbeiten, war ich derart erschöpft, dass ich zu nichts fähig war. Mein Vater, der mit mir zusammen arbeitete, bemerkte, dass mit mir etwas nicht in Ordnung war, und schickte mich nach Hause. Ich machte mich auf und wollte zum Haus hingehen; als ich aber den Zaun übersteigen wollte, um das Feld zu verlassen, auf dem wir waren, verließen mich die Kräfte vollends, und ich fiel hilflos zu Boden; und eine Zeit lang war ich gänzlich bewusstlos."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Joseph Smith History","book_title_short":"js-h","chapter_number":1,"verse_number":49,"scripture_text":"Das Erste, woran ich mich erinnern kann, war eine Stimme, die zu mir sprach und mich beim Namen rief. Ich schaute auf und sah den gleichen Boten über meinem Haupt stehen, von Licht umgeben wie zuvor. Noch einmal wiederholte er alles, was er mir in der vergangenen Nacht gesagt hatte, und gebot mir, zu meinem Vater zu gehen und ihm von der Vision und den Geboten, die ich empfangen hatte, zu berichten."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Joseph Smith History","book_title_short":"js-h","chapter_number":1,"verse_number":50,"scripture_text":"Ich gehorchte; ich ging zu meinem Vater auf das Feld zurück und erzählte ihm alles. Er antwortete mir, es sei von Gott, und sagte mir, ich solle hingehen und tun, was der Bote mir geboten habe. Ich verließ das Feld und ging zu der Stelle, wo nach den Worten des Boten die Platten aufbewahrt waren; und dank der Deutlichkeit der Vision, die ich davon gehabt hatte, erkannte ich die Stelle sofort, als ich dort ankam."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Joseph Smith History","book_title_short":"js-h","chapter_number":1,"verse_number":51,"scripture_text":"Nicht weit von der Ortschaft Manchester, Kreis Ontario, New York, erhebt sich ein Hügel von beträchtlicher Größe und der höchste in der ganzen Umgebung. An der Westseite dieses Hügels, nur wenig unterhalb der Kuppe, lagen die Platten unter einem Stein von beträchtlicher Größe, in einem steinernen Behälter verwahrt. Der Stein war an der Oberseite abgerundet, dick in der Mitte und gegen den Rand hin dünner, sodass der mittlere Teil über dem Erdboden sichtbar war, aber der Rand rundum war in der Erde eingebettet."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Joseph Smith History","book_title_short":"js-h","chapter_number":1,"verse_number":52,"scripture_text":"Nachdem ich die Erde entfernt hatte, suchte ich mir einen Hebel, setzte ihn unter dem Rand des Steines an und hob ihn mit einiger Anstrengung hoch. Ich schaute hinein, und da sah ich tatsächlich die Platten, den Urim und Tummim sowie den Brustschild, wie der Bote es gesagt hatte. Der Behälter, worin sie lagen, war durch Steine gebildet, die mit einer Art Zement aneinandergefügt worden waren. Auf dem Boden des Behälters waren zwei Steine quer zum Behälter gelegt, und auf diesen Steinen lagen die Platten und mit ihnen die anderen Gegenstände."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Joseph Smith History","book_title_short":"js-h","chapter_number":1,"verse_number":53,"scripture_text":"Ich versuchte, sie herauszunehmen, aber der Bote untersagte es; abermals wurde mir gesagt, dass die Zeit, sie hervorzubringen, noch nicht gekommen sei und bis in vier Jahren, von jenem Tag an, auch nicht kommen werde. Er sagte mir aber, ich solle in genau einem Jahr, von jenem Tag an, wieder an jene Stelle kommen und er werde mich dort treffen und ich solle dies so lange fortsetzen, bis die Zeit gekommen sei, da ich die Platten erhalten würde."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Joseph Smith History","book_title_short":"js-h","chapter_number":1,"verse_number":54,"scripture_text":"Ich ging daher, wie mir geboten worden war, immer nach Ablauf eines Jahres dorthin, und jedes Mal fand ich den gleichen Boten dort vor und empfing von ihm bei jeder Unterredung Anweisungen und Auskunft darüber, was der Herr vorhabe und wie und auf welche Weise sein Reich in den letzten Tagen zu leiten sei."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Joseph Smith History","book_title_short":"js-h","chapter_number":1,"verse_number":55,"scripture_text":"Mein Vater lebte in sehr bescheidenen Verhältnissen, und so waren wir genötigt, mit unseren Händen zu arbeiten: Wir verdingten uns im Tagelohn oder auf andere Weise, wie sich uns die Gelegenheit bot. Manchmal waren wir daheim und manchmal auswärts und konnten durch ständige Arbeit einen ausreichenden Lebensunterhalt beschaffen."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Joseph Smith History","book_title_short":"js-h","chapter_number":1,"verse_number":56,"scripture_text":"Im Jahr 1823 wurde meines Vaters Familie durch den Tod Alvins, meines ältesten Bruders, von schwerem Leid betroffen. Im Monat Oktober 1825 verdingte ich mich bei einem alten Herrn namens Josiah Stoal, der im Kreis Chenango, Staat New York, lebte. Er hatte etwas von einer Silbermine gehört, die von den Spaniern in Harmony, Kreis Susquehanna, Staat Pennsylvania, erschlossen worden sei und hatte, ehe ich bei ihm Arbeit annahm, gegraben, um wenn möglich die Mine zu entdecken. Nachdem ich zu ihm gezogen war, ließ er mich mit seinen übrigen Arbeitern nach der Silbermine graben; ich blieb nahezu einen Monat bei dieser Arbeit, ohne dass unser Unternehmen Erfolg hatte, und schließlich konnte ich den alten Herrn dazu bringen, dass er die Grabungen nach ihr einstellte. So entstand die weitverbreitete Fabel, ich sei ein Schatzgräber gewesen."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Joseph Smith History","book_title_short":"js-h","chapter_number":1,"verse_number":57,"scripture_text":"Während der Zeit, da ich auf diese Weise arbeitete, hatte ich einen Kostplatz bei einem Herrn Isaac Hale am gleichen Ort; dort sah ich meine Frau (seine Tochter) Emma Hale zum ersten Mal. Am 18. Januar 1827 wurden wir getraut; ich war zu dieser Zeit noch im Dienst des Herrn Stoal."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Joseph Smith History","book_title_short":"js-h","chapter_number":1,"verse_number":58,"scripture_text":"Weil ich immer wieder darauf bestand, dass ich eine Vision gesehen hatte, eilte mir die Verfolgung immer noch nach, und die Familie des Vaters meiner Frau war sehr dagegen, dass wir heirateten. Ich war darum genötigt, mich mit ihr woanders hinzubegeben; also machten wir uns auf und wurden im Haus des Friedensrichters Tarbill in South Bainbridge, Kreis Chenango, New York, getraut. Sogleich nach der Hochzeit verließ ich Herrn Stoal und zog zu meinem Vater, dem ich während jener Jahreszeit bei der Landarbeit half."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Joseph Smith History","book_title_short":"js-h","chapter_number":1,"verse_number":59,"scripture_text":"Endlich kam der Tag, da ich die Platten, den Urim und Tummim sowie den Brustschild erhalten sollte. Am zweiundzwanzigsten September eintausendachthundertsiebenundzwanzig – wie gewohnt war ich nach Ablauf eines weiteren Jahres an den Ort gegangen, wo sie aufbewahrt waren – übergab derselbe Himmelsbote sie mir mit der folgenden Ermahnung: Ich solle für sie verantwortlich sein; wenn sie mir unbedacht oder durch irgendeine Nachlässigkeit meinerseits abhandenkommen sollten, würde ich von Gott abgeschnitten werden; wenn ich aber alle meine Kräfte dafür einsetzen wolle, sie zu bewahren, bis er, der Bote, sie wieder abhole, würden sie geschützt sein."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Joseph Smith History","book_title_short":"js-h","chapter_number":1,"verse_number":60,"scripture_text":"Bald fand ich heraus, warum ich so strenge Weisung erhalten hatte, sie sicher zu bewahren, und weshalb es so war, dass der Bote gesagt hatte, er werde sie wieder abholen, sobald ich vollbracht hätte, was von meiner Hand gefordert werde. Denn kaum war bekanntgeworden, dass sie sich in meinem Besitz befanden, als auch schon die heftigsten Anstrengungen unternommen wurden, sie mir wegzunehmen. Jede nur erdenkliche List wurde zu diesem Zweck angewandt. Die Verfolgung wurde gehässiger und heftiger als zuvor, und eine Menge Leute waren ständig darauf aus, sie mir wenn möglich wegzunehmen. Aber dank der Weisheit Gottes blieben sie sicher in meiner Hand, bis ich mit ihnen vollbracht hatte, was von meiner Hand gefordert war. Als der Bote, wie vereinbart, sie abholen kam, übergab ich sie ihm, und er hat sie bis zum heutigen Tag, dem zweiten Mai eintausendachthundertachtunddreißig, in seiner Obhut."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Joseph Smith History","book_title_short":"js-h","chapter_number":1,"verse_number":61,"scripture_text":"Die Erregung hielt jedoch weiter an, und das Gerücht mit seinen tausend Zungen war die ganze Zeit emsig dabei, Unwahrheiten über meines Vaters Familie und über mich in Umlauf zu setzen. Wenn ich auch nur den tausendsten Teil davon erzählen wollte, würde es Bücher füllen. Die Verfolgung wurde aber so unerträglich, dass ich genötigt war, aus Manchester wegzugehen und mich mit meiner Frau in den Kreis Susquehanna im Staate Pennsylvania zu begeben. Während der Vorbereitungen zum Aufbruch – wir waren sehr arm, und die Verfolgung machte uns so schwer zu schaffen, dass wenig Aussicht bestand, dass sich unsere Verhältnisse je bessern würden – fanden wir mitten in unseren Bedrängnissen einen Freund in einem Herrn namens Martin Harris, der zu uns kam und mir als Reisehilfe fünfzig Dollar schenkte. Herr Harris wohnte in der Ortschaft Palmyra, Kreis Wayne im Staate New York; er war ein angesehener Landwirt."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Joseph Smith History","book_title_short":"js-h","chapter_number":1,"verse_number":62,"scripture_text":"Dank dieser Hilfe zur rechten Zeit war ich imstande, meinen Bestimmungsort in Pennsylvania zu erreichen; und sofort nach meiner Ankunft dort begann ich, die Schriftzeichen von den Platten abzuschreiben. Ich kopierte eine beträchtliche Anzahl davon, und mit Hilfe des Urim und Tummim übersetzte ich einige; ich tat dies in der Zeit zwischen meiner Ankunft im Haus des Vaters meiner Frau im Monat Dezember und dem darauffolgenden Februar."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Joseph Smith History","book_title_short":"js-h","chapter_number":1,"verse_number":63,"scripture_text":"In diesem Monat Februar kam irgendwann der vorerwähnte Herr Martin Harris zu unserer Wohnstatt, nahm die Schriftzeichen, die ich von den Platten abgezeichnet hatte, an sich und machte sich damit zur Stadt New York auf. Was sich dort in Bezug auf ihn und die Schriftzeichen ereignete, will ich seinem eigenen Bericht über die Umstände entnehmen, wie er ihn mir bei seiner Rückkehr folgendermaßen darlegte:"},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Joseph Smith History","book_title_short":"js-h","chapter_number":1,"verse_number":64,"scripture_text":"„Ich ging in die Stadt New York und legte die Schriftzeichen, die übersetzt worden waren, zusammen mit ihrer Übersetzung Professor Charles Anthon vor, einem wegen seiner literarischen Bildung berühmten Mann. Professor Anthon erklärte, die Übersetzung sei richtig, und zwar richtiger als alles, was er bisher an Übersetzungen aus dem Ägyptischen gesehen habe. Dann zeigte ich ihm die noch nicht übersetzten, und er sagte, es seien ägyptische, chaldäische, assyrische und arabische; und er sagte, es seien echte Schriftzeichen. Er gab mir eine Bescheinigung, worin er den Leuten in Palmyra bescheinigte, dass es echte Schriftzeichen seien und dass auch die Übersetzung derer, die bereits übersetzt worden waren, richtig sei. Ich nahm die Bescheinigung und steckte sie in die Tasche und wollte gerade das Haus verlassen, als Herr Anthon mich zurückrief und mich fragte, auf welche Weise denn der junge Mann herausgefunden habe, dass an der Stelle, wo er sie dann gefunden habe, Goldplatten waren. Ich antwortete ihm, dass ein Engel Gottes es ihm offenbart habe."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Joseph Smith History","book_title_short":"js-h","chapter_number":1,"verse_number":65,"scripture_text":"Da sagte er zu mir: ‚Lassen Sie mich die Bescheinigung noch einmal sehen.‘ So nahm ich sie aus der Tasche und gab sie ihm; er nahm sie, zerriss sie und sagte, so etwas wie den Dienst von Engeln gebe es nicht mehr, und wenn ich ihm die Platten brächte, werde er sie übersetzen. Ich teilte ihm mit, dass die Platten teilweise versiegelt seien und dass es mir verboten sei, sie zu bringen. Er entgegnete: ‚Ein versiegeltes Buch kann ich nicht lesen.‘ Ich ging von ihm weg zu Dr. Mitchell, der das bestätigte, was Professor Anthon hinsichtlich der Schriftzeichen und der Übersetzung gesagt hatte.“"},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Joseph Smith History","book_title_short":"js-h","chapter_number":1,"verse_number":66,"scripture_text":"Am 5. April 1829 kam Oliver Cowdery in mein Haus; ich hatte ihn nie zuvor gesehen. Er sagte mir, er sei in der Gegend, wo mein Vater wohnte, als Schullehrer tätig gewesen, und da mein Vater zu denen gehörte, die in jene Schule schickten, sei er eine Zeit lang bei ihm im Haus in Kost gewesen; bei dieser Gelegenheit habe ihm die Familie die Umstände erzählt, wie ich die Platten empfangen habe, und so sei er nun gekommen, um sich bei mir darüber zu erkundigen."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Joseph Smith History","book_title_short":"js-h","chapter_number":1,"verse_number":67,"scripture_text":"Zwei Tage nach der Ankunft des Herrn Cowdery (das war am 7. April) begann ich mit der Übersetzung des Buches Mormon, und er fing an, für mich zu schreiben."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Joseph Smith History","book_title_short":"js-h","chapter_number":1,"verse_number":68,"scripture_text":"Wir waren noch immer mit der Übersetzungsarbeit befasst, als wir im darauffolgenden Monat (Mai 1829) eines Tages in den Wald gingen, um zu beten und den Herrn wegen der Taufe zur Sündenvergebung zu befragen, die wir bei der Übersetzung der Platten erwähnt gefunden hatten. Während wir damit beschäftigt waren, zu beten und den Herrn anzurufen, kam ein Bote vom Himmel in einer Lichtwolke herab, legte uns seine Hände auf und ordinierte uns mit den folgenden Worten:"},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Joseph Smith History","book_title_short":"js-h","chapter_number":1,"verse_number":69,"scripture_text":"Euch, meinen Mitbrüdern im Dienst, übertrage ich im Namen des Messias das Priestertum Aarons, das die Schlüssel des Dienstes von Engeln und die des Evangeliums der Umkehr und die der Taufe durch Untertauchen zur Sündenvergebung innehat; und es wird nie mehr von der Erde genommen werden, bis die Söhne Levi dem Herrn wieder in Rechtschaffenheit ein Opfer darbringen."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Joseph Smith History","book_title_short":"js-h","chapter_number":1,"verse_number":70,"scripture_text":"Er sagte, dieses Aaronische Priestertum habe nicht die Macht, zur Gabe des Heiligen Geistes die Hände aufzulegen, aber diese werde uns später noch übertragen werden, und er wies uns an, uns gleich taufen zu lassen, und gab uns den Auftrag, ich solle Oliver Cowdery taufen, und danach solle er mich taufen."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Joseph Smith History","book_title_short":"js-h","chapter_number":1,"verse_number":71,"scripture_text":"Demgemäß unterzogen wir uns gleich der Taufe. Zuerst taufte ich ihn, und anschließend taufte er mich – danach legte ich ihm meine Hände auf den Kopf und ordinierte ihn zum Aaronischen Priestertum, und anschließend legte er mir seine Hände auf und ordinierte mich zum selben Priestertum –, denn so war es uns geboten worden.*"},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Joseph Smith History","book_title_short":"js-h","chapter_number":1,"verse_number":72,"scripture_text":"Der Bote, der uns aus diesem Anlass besuchte und uns dieses Priestertum übertrug, sagte, er heiße Johannes, der nämliche, der im Neuen Testament Johannes der Täufer genannt werde, und er wirke auf Weisung von Petrus, Jakobus und Johannes; diese hätten die Schlüssel des Priestertums des Melchisedek inne, und dieses Priestertum, so sagte er, werde uns zur bestimmten Zeit übertragen werden; und ich solle der Erste Älteste der Kirche genannt werden und er (Oliver Cowdery) der Zweite. Es war am fünfzehnten Mai 1829, dass wir unter der Hand dieses Boten ordiniert wurden und dass wir getauft wurden."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Joseph Smith History","book_title_short":"js-h","chapter_number":1,"verse_number":73,"scripture_text":"Als wir, nachdem wir getauft waren, aus dem Wasser hervorkamen, erlebten wir sogleich große und herrliche Segnungen von unserem himmlischen Vater. Kaum hatte ich Oliver Cowdery getauft, da fiel der Heilige Geist auf ihn und er stand auf und prophezeite vieles, was in Kürze geschehen werde. Und ebenso, sogleich, als ich von ihm getauft worden war, hatte auch ich den Geist der Prophezeiung; ich stand auf und prophezeite über die Entstehung dieser Kirche und vieles andere, was mit der Kirche und dieser Generation der Menschenkinder zusammenhing. Wir waren voll des Heiligen Geistes und freuten uns an dem Gott unserer Errettung."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Joseph Smith History","book_title_short":"js-h","chapter_number":1,"verse_number":74,"scripture_text":"Da unser Verstand nun erleuchtet war, begannen die Schriften für unser Verständnis geöffnet zu werden, und die wahre Bedeutung und Absicht ihrer rätselhafteren Stellen auf eine Weise offenbart zu werden, die wir zuvor nie hatten erreichen können, ja, an die wir bisher überhaupt nicht gedacht hatten. Inzwischen waren wir gezwungen, die Tatsache, dass wir das Priestertum empfangen hatten und getauft worden waren, geheimzuhalten, weil sich in der Nachbarschaft schon ein Geist der Verfolgung bemerkbar gemacht hatte."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Joseph Smith History","book_title_short":"js-h","chapter_number":1,"verse_number":75,"scripture_text":"Es wurde uns von Zeit zu Zeit mit Ausschreitungen des Pöbels gedroht, und dies sogar von Glaubensbekennenden. Und ihre Absichten, gegen uns mit Gewalt vorzugehen, wurden (dank göttlicher Vorsehung) nur durch den Einfluss der Familie des Vaters meiner Frau vereitelt, die zu mir sehr freundlich geworden war und die gegen jeden Pöbel war, die mir auch zugestanden wissen wollte, dass ich die Übersetzungsarbeit ohne Unterbrechung fortsetzen könne, weshalb sie uns anerbot und versprach, uns vor jeder ungesetzlichen Handlung zu schützen, soweit das an ihnen lag."}]}]}