{"volume_title":"New Testament","volume_title_short":"nt","book_title":"Jude","book_title_short":"jude","chapters":[{"volume_title":"New Testament","volume_title_short":"nt","book_title":"Jude","book_title_short":"jude","chapter_number":1,"verses":[{"volume_title":"New Testament","volume_title_short":"nt","book_title":"Jude","book_title_short":"jude","chapter_number":1,"verse_number":1,"scripture_text":"Ich, Judas, ein Knecht Jesu Christi und ein Bruder des Jakobus, (Matth. 13,55) sende meinen Gruß den Berufenen, die in Gott, dem Vater, geliebt und für Jesus Christus bewahrt sind."},{"volume_title":"New Testament","volume_title_short":"nt","book_title":"Jude","book_title_short":"jude","chapter_number":1,"verse_number":2,"scripture_text":"Barmherzigkeit, Friede und Liebe mögen euch immer reichlicher zuteil werden!"},{"volume_title":"New Testament","volume_title_short":"nt","book_title":"Jude","book_title_short":"jude","chapter_number":1,"verse_number":3,"scripture_text":"¶ Geliebte! da es mein Herzenswunsch ist, euch über unsere gemeinsame Rettung zu schreiben, fühle ich mich gedrungen, in meiner Zuschrift die Mahnung an euch zu richten, für den Glauben zu kämpfen, der den Heiligen ein für allemal übergeben*) worden ist."},{"volume_title":"New Testament","volume_title_short":"nt","book_title":"Jude","book_title_short":"jude","chapter_number":1,"verse_number":4,"scripture_text":"Es haben sich nämlich gewisse Leute nebenbei (= heimlich) eingeschlichen, die schon längst für folgendes Verdammungsurteil aufgeschrieben sind: „Gottlose Leute, welche die Gnade unsers Gottes zur Ausschweifung verkehren (oder: zu einem zügellosen Leben mißbrauchen) und unsern alleinigen Gebieter und Herrn Jesus Christus verleugnen.”"},{"volume_title":"New Testament","volume_title_short":"nt","book_title":"Jude","book_title_short":"jude","chapter_number":1,"verse_number":5,"scripture_text":"¶ Ich will euch aber daran erinnern — die betreffenden Tatsachen sind euch allerdings sämtlich schon bekannt —, daß der Herr (zuerst) zwar das Volk Israel aus dem Lande Ägypten gerettet, beim zweiten Mal aber die, welche nicht glaubten, vernichtet hat;"},{"volume_title":"New Testament","volume_title_short":"nt","book_title":"Jude","book_title_short":"jude","chapter_number":1,"verse_number":6,"scripture_text":"daß er ferner die Engel, die ihren Herrschaftsbereich**) nicht bewahrt, sondern ihre eigene Wohnstätte verlassen hatten, für den großen Gerichtstag mit ewigen Fesseln in der Finsternis drunten verwahrt hat (2. Petr. 2,4—9)."},{"volume_title":"New Testament","volume_title_short":"nt","book_title":"Jude","book_title_short":"jude","chapter_number":1,"verse_number":7,"scripture_text":"Wie Sodom und Gomorrha nebst den umliegenden Städten, die in gleicher Weise wie diese in Unzucht gelebt und (Wesen von) andersartigem Fleisch nachgestellt haben (vgl. 1. Mos. 6,1 u. 2; 19,4—8), stehen sie als warnendes Beispiel da, indem sie die Strafe ewigen Feuers zu erleiden haben."},{"volume_title":"New Testament","volume_title_short":"nt","book_title":"Jude","book_title_short":"jude","chapter_number":1,"verse_number":8,"scripture_text":"¶ Trotzdem beflecken sich auch diese Leute in ihren Träumereien fleischlich in gleicher Weise, erkennen keine Herrschermacht an und lästern Herrlichkeiten (d. h. Engelmächte, vgl. 2. Petr. 2,10)."},{"volume_title":"New Testament","volume_title_short":"nt","book_title":"Jude","book_title_short":"jude","chapter_number":1,"verse_number":9,"scripture_text":"Dagegen hat der Erzengel Michael, als er mit dem Teufel um den Leichnam Mose’s stritt und einen Wortwechsel mit ihm führte, kein lästerndes Urteil über ihn auszusprechen gewagt, sondern (nur) gesagt: „Der Herr wolle dich zur Ruhe verweisen!” (Sach. 3,2.)"},{"volume_title":"New Testament","volume_title_short":"nt","book_title":"Jude","book_title_short":"jude","chapter_number":1,"verse_number":10,"scripture_text":"Diese Leute dagegen schmähen, was sie gar nicht kennen; worauf sie sich aber nach ihrer natürlichen Veranlagung wie die vernunftlosen Tiere verstehen, darin (oder: dadurch) richten sie sich zugrunde."},{"volume_title":"New Testament","volume_title_short":"nt","book_title":"Jude","book_title_short":"jude","chapter_number":1,"verse_number":11,"scripture_text":"Wehe ihnen! Sie sind auf dem Wege Kains (1. Mos. 4,8) gegangen, haben sich aus Gewinnsucht in die Verirrung Bileams (2. Petr. 2,15) verstricken lassen und sich durch ihre Auflehnung wie einst Korah ins Verderben gestürzt."},{"volume_title":"New Testament","volume_title_short":"nt","book_title":"Jude","book_title_short":"jude","chapter_number":1,"verse_number":12,"scripture_text":"Dies sind die Leute, die bei euren Liebesmahlen als Schmutzflecken*) ohne Scheu mitschmausen und es sich dabei wohl sein lassen; regenlose Wolken sind sie, die von Winden vorübergetrieben werden, spätherbstlich kahle, fruchtlose, zweimal abgestorbene, entwurzelte Bäume,"},{"volume_title":"New Testament","volume_title_short":"nt","book_title":"Jude","book_title_short":"jude","chapter_number":1,"verse_number":13,"scripture_text":"wilde Meereswogen, die ihre eigenen Schändlichkeiten ausschäumen (oder: aufschäumen lassen), Irrsterne, denen die dunkelste Finsternis in (alle) Ewigkeit aufbewahrt ist."},{"volume_title":"New Testament","volume_title_short":"nt","book_title":"Jude","book_title_short":"jude","chapter_number":1,"verse_number":14,"scripture_text":"Nun, auch diesen Leuten gilt die Weissagung, die Henoch, der siebte Nachkomme Adams**), ausgesprochen hat mit den Worten: „Siehe, gekommen ist der Herr inmitten seiner heiligen Zehntausende,"},{"volume_title":"New Testament","volume_title_short":"nt","book_title":"Jude","book_title_short":"jude","chapter_number":1,"verse_number":15,"scripture_text":"um Gericht über alle zu halten und um alle Gottlosen zu bestrafen wegen aller ihrer gottlosen Taten, mit denen sie gefrevelt haben, und wegen aller frechen Reden, die sie als gottlose Sünder gegen ihn geführt haben.”"},{"volume_title":"New Testament","volume_title_short":"nt","book_title":"Jude","book_title_short":"jude","chapter_number":1,"verse_number":16,"scripture_text":"Dies sind die mißvergnügten Leute, die über ihr Geschick stets murren, obwohl sie nach ihren Lüsten wandeln, Leute, deren Mund hochfahrende Reden führt, während sie da, wo es ihren Vorteil gilt, hochstehenden Personen huldigen (= ins Gesicht schmeicheln)."},{"volume_title":"New Testament","volume_title_short":"nt","book_title":"Jude","book_title_short":"jude","chapter_number":1,"verse_number":17,"scripture_text":"¶ Ihr aber, Geliebte, bleibet der Worte eingedenk, welche die Apostel unsers Herrn Jesus Christus vormals geredet haben;"},{"volume_title":"New Testament","volume_title_short":"nt","book_title":"Jude","book_title_short":"jude","chapter_number":1,"verse_number":18,"scripture_text":"sie haben euch (immer wieder) verkündet: „In der Endzeit werden Spötter auftreten, die nach ihren der Gottlosigkeit zugewandten Lüsten wandeln.”"},{"volume_title":"New Testament","volume_title_short":"nt","book_title":"Jude","book_title_short":"jude","chapter_number":1,"verse_number":19,"scripture_text":"Dies sind die Leute, welche Spaltungen (oder: Parteiungen) hervorrufen, seelische (= bloße Sinnen-) Menschen, die den (heiligen) Geist nicht haben."},{"volume_title":"New Testament","volume_title_short":"nt","book_title":"Jude","book_title_short":"jude","chapter_number":1,"verse_number":20,"scripture_text":"Ihr aber, Geliebte, erbauet euch auf eurem hochheiligen Glaubensgrunde, betet im heiligen Geiste"},{"volume_title":"New Testament","volume_title_short":"nt","book_title":"Jude","book_title_short":"jude","chapter_number":1,"verse_number":21,"scripture_text":"und bewahret euch dadurch in der Liebe Gottes, voll zuversichtlichen Wartens auf die Barmherzigkeit unsers Herrn Jesus Christus, (die euch) zum ewigen Leben (führen wird)!"},{"volume_title":"New Testament","volume_title_short":"nt","book_title":"Jude","book_title_short":"jude","chapter_number":1,"verse_number":22,"scripture_text":"Und mit den einen, die sich in Zweifeln befinden, habt Mitleid:"},{"volume_title":"New Testament","volume_title_short":"nt","book_title":"Jude","book_title_short":"jude","chapter_number":1,"verse_number":23,"scripture_text":"reißt sie aus dem Feuer heraus und rettet sie so! Mit den anderen dagegen habt Mitleid in Furcht***), indem ihr sogar das Kleid (an ihnen) verabscheut, das vom Fleisch her beschmutzt ist!"},{"volume_title":"New Testament","volume_title_short":"nt","book_title":"Jude","book_title_short":"jude","chapter_number":1,"verse_number":24,"scripture_text":"¶ Dem aber, der euch vor allem Straucheln (oder: Wanken) zu bewahren und euch unsträflich mit Frohlocken vor das Angesicht seiner Herrlichkeit hinzustellen vermag,"},{"volume_title":"New Testament","volume_title_short":"nt","book_title":"Jude","book_title_short":"jude","chapter_number":1,"verse_number":25,"scripture_text":"ihm, dem alleinigen Gott, der durch unsern Herrn Jesus Christus unser Retter (oder: Heiland) ist, — ihm gebührt Herrlichkeit (oder: Ehre) und Erhabenheit (oder: Majestät), Macht und Gewalt (wie) vor aller Weltzeit, (so) auch jetzt und in alle Ewigkeit! Amen."}]}]}