{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Malachi","book_title_short":"mal","chapters":[{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Malachi","book_title_short":"mal","chapter_number":1,"verses":[{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Malachi","book_title_short":"mal","chapter_number":1,"verse_number":1,"scripture_text":"(Dies ist) der Ausspruch des Wortes des HErrn an Israel durch den Mund Maleachi’s:"},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Malachi","book_title_short":"mal","chapter_number":1,"verse_number":2,"scripture_text":"¶ „Ich habe euch geliebt”, spricht der HErr; „und da fragt ihr: ‘Wieso hast du uns geliebt?’ Nun, ist nicht Esau der Bruder Jakobs gewesen?” — so lautet der Ausspruch des HErrn —; „und doch habe ich Jakob geliebt,"},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Malachi","book_title_short":"mal","chapter_number":1,"verse_number":3,"scripture_text":"Esau aber gehaßt, so daß ich sein Bergland zur Einöde gemacht habe und sein Erbteil zur wüsten Trift."},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Malachi","book_title_short":"mal","chapter_number":1,"verse_number":4,"scripture_text":"Wenn Edom sagt: ‘Wir sind zwar zertrümmert, werden aber die Trümmer wieder aufbauen!’ so spricht der HErr der Heerscharen: Sie mögen bauen, ich aber werde niederreißen, und ihr Name wird lauten ‘das Land der Gottlosigkeit’ und ‘das Volk, dem der HErr grollt für ewig’."},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Malachi","book_title_short":"mal","chapter_number":1,"verse_number":5,"scripture_text":"Mit eigenen Augen werdet ihr es sehen und selbst bekennen: ‘Groß ist der HErr über Israels Grenzen (oder: Gebiet) hinaus!’”"},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Malachi","book_title_short":"mal","chapter_number":1,"verse_number":6,"scripture_text":"¶ „Ein Sohn ehrt seinen Vater, und ein Knecht (fürchtet) seinen Herrn. Wenn ich nun ein Vater bin, wo ist meine Ehre (= Verehrung)? und wenn ich ein Herr bin, wo ist die Furcht (= Ehrfurcht) vor mir? — so spricht der HErr der Heerscharen zu euch Priestern, die ihr meinen Namen verachtet (oder: verunehrt) und doch fragt: ‘Wieso haben wir deinen Namen verachtet (oder: verunehrt)?’"},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Malachi","book_title_short":"mal","chapter_number":1,"verse_number":7,"scripture_text":"Ihr bringt ja auf meinem Altar verunreinigte Opferspeise dar; und da fragt ihr noch: ‘Wieso haben wir sie verunreinigt?’ Dadurch, daß ihr sagt (oder: denkt): ‘Der Tisch (= Altar) des HErrn ist verächtlich!’"},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Malachi","book_title_short":"mal","chapter_number":1,"verse_number":8,"scripture_text":"Wenn ihr ein blindes Tier als Opfer darbringt: ist das etwa nichts Schlimmes? und wenn ihr ein lahmes oder krankes opfert: ist das etwa auch nichts Schlimmes? Bringe (dergleichen) doch einmal deinem Statthalter hin: wird er wohl Freude daran haben oder dir seine Gunst zuwenden?” — so spricht der HErr der Heerscharen."},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Malachi","book_title_short":"mal","chapter_number":1,"verse_number":9,"scripture_text":"„Und nun, flehet doch Gott (auf solche Weise) um Gnade an! — derartiges ist doch eurerseits geschehen —: wird er da noch einem von euch seine Gunst zuwenden?” — so spricht der HErr der Heerscharen."},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Malachi","book_title_short":"mal","chapter_number":1,"verse_number":10,"scripture_text":"O schlösse doch lieber einer von euch gleich die Tore (des Tempels) zu, damit ihr nicht vergeblich Feuer auf meinem Altar anzündet! Ich habe kein Wohlgefallen an euch”, — so spricht der HErr der Heerscharen —, „und Opfergaben mag ich von eurer Hand nicht annehmen!"},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Malachi","book_title_short":"mal","chapter_number":1,"verse_number":11,"scripture_text":"Denn vom Aufgang der Sonne bis zu ihrem Niedergang ist mein Name groß unter den Völkern, und überall werden meinem Namen Weihrauch und Opfer dargebracht, und zwar reine Gaben; denn groß ist mein Name unter den Völkern” — so spricht der HErr der Heerscharen."},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Malachi","book_title_short":"mal","chapter_number":1,"verse_number":12,"scripture_text":"„Ihr aber entheiligt ihn dadurch, daß ihr sagt (oder: denkt): ‘Der Tisch (= Altar) des Herrn ist minderwertig, und was er einbringt, ist ein verächtlicher Ertrag!’"},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Malachi","book_title_short":"mal","chapter_number":1,"verse_number":13,"scripture_text":"Wenn ihr ferner sagt: ‘Ach, wie mühselig ist der Dienst!’ und ihr ihn mit Geringschätzung behandelt” — so spricht der HErr der Heerscharen — „und Geraubtes*) oder lahme und kranke Tiere als Opfergabe darbringt: soll ich das mit Wohlgefallen aus eurer Hand annehmen?” — so spricht der HErr."},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Malachi","book_title_short":"mal","chapter_number":1,"verse_number":14,"scripture_text":"„Nein, verflucht ist der Betrüger, der in seiner Herde männliche Tiere hat und, wenn er ein Gelübde getan hat, dem Herrn doch ein geringwertiges Tier opfert! Denn ich bin ein großer König” — so spricht der HErr der Heerscharen —, „und mein Name ist gefürchtet unter den Völkern!”"}]},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Malachi","book_title_short":"mal","chapter_number":2,"verses":[{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Malachi","book_title_short":"mal","chapter_number":2,"verse_number":1,"scripture_text":"„Und nun ergeht über euch, ihr Priester, folgender Beschluß:"},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Malachi","book_title_short":"mal","chapter_number":2,"verse_number":2,"scripture_text":"Wenn ihr nicht gehorchen wollt und ihr es euch nicht von Herzen angelegen sein laßt, meinem Namen Ehre zu erweisen” — so spricht der HErr der Heerscharen —, „so schleudere ich den Fluch gegen euch und mache eure Segenssprüche zu Flüchen; ja, ich habe sie schon in Flüche verwandelt, weil ihr (meine Worte) nicht zu Herzen genommen habt."},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Malachi","book_title_short":"mal","chapter_number":2,"verse_number":3,"scripture_text":"Wisset wohl: ich mache eurer Amtstätigkeit ein Ende**) und schleudere euch Mist ins Gesicht, den Mist eurer Festopfer, und man mag euch selbst zu ihm hinaustragen!***)"},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Malachi","book_title_short":"mal","chapter_number":2,"verse_number":4,"scripture_text":"Dann werdet ihr auch zur Erkenntnis kommen, daß ich diesen Beschluß über euch habe ergehen lassen, damit mein Bund mit Levi bestehen bleibe” — so spricht der HErr der Heerscharen."},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Malachi","book_title_short":"mal","chapter_number":2,"verse_number":5,"scripture_text":"„Mein Bund mit ihm war ein Bund des Lebens und des Friedens (oder: Heils); beides verlieh ich ihm, damit er Furcht (= Ehrfurcht) vor mir hätte: und er fürchtete mich auch und beugte sich vor meinem Namen."},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Malachi","book_title_short":"mal","chapter_number":2,"verse_number":6,"scripture_text":"Zuverlässige Unterweisung (oder: Lehre) war in seinem Munde, kein Trug fand sich auf seinen Lippen; in Frieden und Aufrichtigkeit wandelte er mit mir und hielt viele von Versündigung zurück."},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Malachi","book_title_short":"mal","chapter_number":2,"verse_number":7,"scripture_text":"Denn eines Priesters Lippen müssen Erkenntnis bewahren, und Unterweisung erwartet man aus seinem Munde; denn ein Bote des HErrn der Heerscharen ist er."},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Malachi","book_title_short":"mal","chapter_number":2,"verse_number":8,"scripture_text":"Ihr dagegen seid vom rechten Wege abgewichen, habt viele durch eure Unterweisung (oder: Gesetzesauslegung) zu Fall gebracht und den Bund mit Levi verderbt” — so spricht der HErr der Heerscharen."},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Malachi","book_title_short":"mal","chapter_number":2,"verse_number":9,"scripture_text":"„So habe denn auch ich euch beim ganzen Volk in Verachtung und Geringschätzung gebracht gerade so, wie ihr meine Wege nicht innehaltet und bei der Erteilung der Unterweisung (oder: bei der Handhabung des Gesetzes) die Person anseht.”"},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Malachi","book_title_short":"mal","chapter_number":2,"verse_number":10,"scripture_text":"¶ Haben wir nicht alle einen Vater? Hat nicht ein Gott uns geschaffen? Warum handeln wir denn treulos gegeneinander und entweihen den Bund unserer Väter?"},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Malachi","book_title_short":"mal","chapter_number":2,"verse_number":11,"scripture_text":"Treubruch hat Juda begangen, und Greuel sind in Israel und in Jerusalem verübt worden; denn Juda hat das Heiligtum des HErrn, das er lieb hat, entweiht, indem es Ehen mit den Töchtern (= Verehrerinnen) eines fremden Gottes geschlossen hat."},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Malachi","book_title_short":"mal","chapter_number":2,"verse_number":12,"scripture_text":"Ausrotten möge der HErr einem Manne, der solches tut (oder: getan hat), jeden Zeugen (oder: Bürgen) und Verteidiger aus den Zelten Jakobs, sowie jeden, der dem HErrn der Heerscharen Opfergaben darbringt!"},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Malachi","book_title_short":"mal","chapter_number":2,"verse_number":13,"scripture_text":"¶ Und zweitens tut ihr auch dieses: Ihr bedeckt den Altar des HErrn mit Tränen, mit Weinen und Seufzen, so daß er nicht mehr gnädig auf ein Opfer hinblickt und keine Gabe mit Wohlgefallen aus eurer Hand mehr annehmen mag."},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Malachi","book_title_short":"mal","chapter_number":2,"verse_number":14,"scripture_text":"Da fragt ihr: ‘Warum das?’ Nun darum, weil der HErr Zeuge gewesen ist (bei dem Bunde) zwischen dir und dem Weibe deiner Jugend, dem du die Treue gebrochen hast, obschon sie deine Lebensgefährtin und durch feierlichen Bundesschluß deine Gattin (oder: ein Weib deines Glaubens) war."},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Malachi","book_title_short":"mal","chapter_number":2,"verse_number":15,"scripture_text":"Darum hat kein einziger so gehandelt, der noch einen Rest des rechten (oder: wahrhaft sittlichen) Geistes*) besaß. Denn was verlangt der Eine? Gottessamen!**) So seid denn auf der Hut um eures Geistes willen, und handle du nicht treulos am Weibe deiner Jugend!"},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Malachi","book_title_short":"mal","chapter_number":2,"verse_number":16,"scripture_text":"„Denn ich hasse Entlassungen (= Ehescheidungen)” — so spricht der HErr, der Gott Israels —, „ebenso, wie wenn jemand sein Gewand mit Gewalttat bedeckt” — so spricht der HErr der Heerscharen. „So seid denn auf der Hut um eures Geistes willen, daß ihr nicht die Treue brecht!”"},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Malachi","book_title_short":"mal","chapter_number":2,"verse_number":17,"scripture_text":"¶ Ihr habt dem HErrn durch eure Reden Verdruß bereitet und fragt doch: „Wieso haben wir ihm Verdruß bereitet?” Nun dadurch, daß ihr sagt: „Jeder Übeltäter ist doch gut in den Augen des HErrn, und an solchen Leuten hat er Wohlgefallen” oder „Wo ist denn der Gott des Gerichts?”"}]},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Malachi","book_title_short":"mal","chapter_number":3,"verses":[{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Malachi","book_title_short":"mal","chapter_number":3,"verse_number":1,"scripture_text":"„Wisset wohl: ich sende meinen Engel (oder: Boten), daß er den Weg vor mir her bahne, und unversehens wird zu seinem Tempel kommen der Herr, den ihr herbeiwünscht, und der Bundesengel, nach dem ihr Verlangen tragt, kommt unfehlbar!” — so spricht der HErr der Heerscharen."},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Malachi","book_title_short":"mal","chapter_number":3,"verse_number":2,"scripture_text":"Doch wer vermag den Tag seines Kommens zu ertragen, und wer bleibt bei seinem Erscheinen bestehen? Denn er wird wie das Feuer eines Schmelzers sein und wie die Lauge von Walkern;"},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Malachi","book_title_short":"mal","chapter_number":3,"verse_number":3,"scripture_text":"und dasitzen wird (er wie) einer, der das Silber schmelzt und reinigt, und er wird die Söhne Levi’s reinigen und sie läutern wie Gold und wie Silber, damit sie dem HErrn Opfergaben in Gerechtigkeit (oder: in rechter Weise) darbringen."},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Malachi","book_title_short":"mal","chapter_number":3,"verse_number":4,"scripture_text":"Dann werden die Opfergaben Juda’s und Jerusalems dem HErrn (wieder) wohlgefällig sein wie in den Tagen der Vorzeit und wie in den vergangenen Jahren."},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Malachi","book_title_short":"mal","chapter_number":3,"verse_number":5,"scripture_text":"„Da will ich mich bei euch einstellen zum Gericht und werde unverzüglich als Zeuge (oder: Kläger) auftreten gegen die Zauberer und gegen die Ehebrecher, gegen die Meineidigen und gegen alle, die den Tagelöhnern (ihren Lohn vorenthalten), Witwen und Waisen bedrücken und das Recht der Fremdlinge beugen, ohne mich zu fürchten!” — so spricht der HErr der Heerscharen."},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Malachi","book_title_short":"mal","chapter_number":3,"verse_number":6,"scripture_text":"¶ „Denn ich, der HErr, habe mich nicht geändert, und ihr habt nicht aufgehört, Jakobssöhne zu sein*)."},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Malachi","book_title_short":"mal","chapter_number":3,"verse_number":7,"scripture_text":"Seit den Tagen eurer Väter seid ihr von meinen Geboten abgewichen und habt sie nicht gehalten. Kehret um zu mir, so will ich mich wieder zu euch kehren!” — so spricht der HErr der Heerscharen. „Da fragt ihr: ‘Inwiefern sollen wir umkehren?’"},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Malachi","book_title_short":"mal","chapter_number":3,"verse_number":8,"scripture_text":"Darf wohl ein Mensch die Gottheit betrügen, daß ihr mich betrügt und noch fragt: ‘Inwiefern haben wir dich betrogen?’ Nun, mit dem Zehnten und mit dem Hebeopfer (= mit den Abgaben)."},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Malachi","book_title_short":"mal","chapter_number":3,"verse_number":9,"scripture_text":"Mit dem Fluch seid ihr belastet, und doch betrügt ihr mich! Ein Betrüger ist das ganze Volk (oder: eure ganze Sippschaft)."},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Malachi","book_title_short":"mal","chapter_number":3,"verse_number":10,"scripture_text":"Bringet den Zehnten unverkürzt in das Vorratshaus, damit Zehrung in meinem Hause vorhanden sei, und stellet mich doch auf diese Weise einmal auf die Probe” — so spricht der HErr der Heerscharen —, „ob ich euch dann nicht die Fenster des Himmels auftue und Segen in überreicher Fülle über euch ausschütte!"},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Malachi","book_title_short":"mal","chapter_number":3,"verse_number":11,"scripture_text":"Da will ich dann euch zugute den Freßheuschrecken Einhalt tun, daß sie euch den Ertrag des Feldes nicht mehr verwüsten, und der Weinstock soll euch auf der Flur nicht mehr fruchtlos bleiben!” — so spricht der HErr der Heerscharen."},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Malachi","book_title_short":"mal","chapter_number":3,"verse_number":12,"scripture_text":"„Da werden denn alle Heidenvölker euch glücklich preisen, weil ihr ein Land des Wohlgefallens (oder: Entzückens) sein werdet” — so spricht der HErr der Heerscharen."},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Malachi","book_title_short":"mal","chapter_number":3,"verse_number":13,"scripture_text":"¶ „Trotzige Reden habt ihr gegen mich geführt”, spricht der HErr, „und da fragt ihr noch: ‘Was haben wir denn untereinander gegen dich geredet?’"},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Malachi","book_title_short":"mal","chapter_number":3,"verse_number":14,"scripture_text":"Nun, ihr sagt: ‘Es bringt keinen Vorteil, Gott zu dienen, und welchen Gewinn haben wir davon gehabt, daß wir seine Gebote gehalten haben und in Trauerkleidern vor dem HErrn der Heerscharen einhergegangen sind?"},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Malachi","book_title_short":"mal","chapter_number":3,"verse_number":15,"scripture_text":"Darum preisen wir jetzt die Übermütigen glücklich: nicht nur ist es ihnen gut ergangen, als sie gesetzlos handelten, sondern sie sind auch straflos davongekommen, als sie Gott versuchten.’” —"},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Malachi","book_title_short":"mal","chapter_number":3,"verse_number":16,"scripture_text":"¶ Als sich dann aber auch die Gottesfürchtigen miteinander besprachen, merkte der HErr auf und hörte ihnen zu; und es wurde ein Gedenkbuch vor ihm geschrieben für die, welche den HErrn fürchten und vor seinem Namen Hochachtung haben."},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Malachi","book_title_short":"mal","chapter_number":3,"verse_number":17,"scripture_text":"„Sie sollen mir” — so hat der HErr der Heerscharen gesprochen — „an dem Tage, wo ich es vollführe, ein Sondereigentum sein, und ich will schonend mit ihnen verfahren, wie ein Mann (= Vater) schonend mit seinem Sohne verfährt, der ihm dient."},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Malachi","book_title_short":"mal","chapter_number":3,"verse_number":18,"scripture_text":"Da werdet ihr dann wieder den Unterschied wahrnehmen zwischen dem Gerechten und dem Gottlosen, zwischen dem, der Gott dient, und dem, der ihm nicht dient."},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Malachi","book_title_short":"mal","chapter_number":3,"verse_number":19,"scripture_text":"Denn wisset wohl: es kommt der Tag, brennend wie ein Ofen, da werden alle Übermütigen und alle, die gesetzlos handeln, wie Stoppeln (oder: Stroh) sein, und verbrennen wird sie der Tag, der da kommt” — so hat der HErr der Heerscharen gesprochen —, „so daß von ihnen weder Wurzel noch Zweig übrigbleibt!"},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Malachi","book_title_short":"mal","chapter_number":3,"verse_number":20,"scripture_text":"Euch aber, die ihr meinen Namen fürchtet, wird die Sonne der Gerechtigkeit (d. h. der Rechtfertigung und des Heils) aufgehen mit Heilung in (oder: unter) ihren Flügeln; und ihr werdet ausziehen und hüpfen wie Jungvieh (aus dem Stall)"},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Malachi","book_title_short":"mal","chapter_number":3,"verse_number":21,"scripture_text":"und werdet die Gottlosen zertreten; denn sie sollen zu Staub (oder: wie Asche) werden unter euren Fußsohlen an dem Tage, wo ich es vollführe!” — so hat der HErr der Heerscharen gesprochen."},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Malachi","book_title_short":"mal","chapter_number":3,"verse_number":22,"scripture_text":"¶ „Bleibet (also) eingedenk des Gesetzes meines Knechtes Mose, dem ich am Horeb Satzungen und Verordnungen für ganz Israel aufgetragen habe."},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Malachi","book_title_short":"mal","chapter_number":3,"verse_number":23,"scripture_text":"Wisset wohl: ich sende euch den Propheten Elia, ehe der große und furchtbare Tag des HErrn kommt (vgl. Mark. 9,12);"},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Malachi","book_title_short":"mal","chapter_number":3,"verse_number":24,"scripture_text":"der wird das Herz der Väter den Söhnen und das Herz der Söhne ihren Vätern wieder zuwenden, damit ich nicht kommen muß und das Land mit dem Bannfluch schlage (d. h. dem Untergang preisgebe)!”"}]},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Malachi","book_title_short":"mal","chapter_number":4,"verses":[]}]}