{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Mormon","book_title_short":"morm","chapters":[{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Mormon","book_title_short":"morm","chapter_number":1,"verses":[{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Mormon","book_title_short":"morm","chapter_number":1,"verse_number":1,"scripture_text":"Und nun mache ich, Mormon, einen Bericht von dem, was ich gesehen und auch gehört habe, und nenne ihn das Buch Mormon."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Mormon","book_title_short":"morm","chapter_number":1,"verse_number":2,"scripture_text":"Und ungefähr zu der Zeit, da Ammaron die Aufzeichnungen für den Herrn verbarg, kam er zu mir (ich war ungefähr zehn Jahre alt, und ich fing an, in der Weise des Wissens meines Volkes ein wenig gebildet zu sein); und Ammaron sprach zu mir: Ich sehe, du bist ein ernsthaftes Kind und bist schnell im Beobachten;"},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Mormon","book_title_short":"morm","chapter_number":1,"verse_number":3,"scripture_text":"darum, wenn du etwa vierundzwanzig Jahre alt bist, möchte ich, dass du dich dessen erinnerst, was du in Bezug auf dieses Volk beobachtet hast; und wenn du so alt bist, gehe in das Land Antum zu einem Hügel, der Schim genannt sein wird; und dort habe ich für den Herrn alle heiligen Gravierungen in Bezug auf dieses Volk verwahrt."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Mormon","book_title_short":"morm","chapter_number":1,"verse_number":4,"scripture_text":"Und siehe, du sollst die Platten Nephis an dich nehmen, und die übrigen sollst du an dem Ort lassen, wo sie sind; und du sollst auf den Platten Nephis alles eingravieren, was du in Bezug auf dieses Volk beobachtet hast."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Mormon","book_title_short":"morm","chapter_number":1,"verse_number":5,"scripture_text":"Und ich, Mormon, der ich ein Abkömmling Nephis bin (und der Name meines Vaters war Mormon), ich gedachte dessen, was Ammaron mir geboten hatte."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Mormon","book_title_short":"morm","chapter_number":1,"verse_number":6,"scripture_text":"Und es begab sich: Als ich elf Jahre alt war, wurde ich von meinem Vater in das Land südwärts gebracht, ja, in das Land Zarahemla."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Mormon","book_title_short":"morm","chapter_number":1,"verse_number":7,"scripture_text":"Das ganze Land war mit Bauwerken bedeckt, und das Volk war beinah so zahlreich, als ob es Sand am Meer sei."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Mormon","book_title_short":"morm","chapter_number":1,"verse_number":8,"scripture_text":"Und es begab sich: In diesem Jahr fing ein Krieg an zwischen den Nephiten, die aus den Nephiten und den Jakobiten und den Josephiten und den Zoramiten bestanden; und dieser Krieg war zwischen den Nephiten und den Lamaniten und den Lemueliten und den Ischmaeliten."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Mormon","book_title_short":"morm","chapter_number":1,"verse_number":9,"scripture_text":"Nun wurden die Lamaniten und die Lemueliten und die Ischmaeliten Lamaniten genannt, und die beiden Parteien waren die Nephiten und die Lamaniten."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Mormon","book_title_short":"morm","chapter_number":1,"verse_number":10,"scripture_text":"Und es begab sich: Der Krieg zwischen ihnen fing im Grenzgebiet von Zarahemla an, an den Wassern des Sidon."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Mormon","book_title_short":"morm","chapter_number":1,"verse_number":11,"scripture_text":"Und es begab sich: Die Nephiten hatten eine große Anzahl von Männern zusammengebracht, ja, an Zahl mehr als dreißigtausend. Und es begab sich: Sie hatten in ebendemselben Jahr eine Anzahl von Kämpfen, in denen die Nephiten die Lamaniten schlugen und viele von ihnen töteten."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Mormon","book_title_short":"morm","chapter_number":1,"verse_number":12,"scripture_text":"Und es begab sich: Die Lamaniten ließen von ihrer Absicht, und im Land wurde Friede hergestellt; und über den Zeitraum von ungefähr vier Jahren hinweg blieb Friede bestehen, sodass es kein Blutvergießen gab."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Mormon","book_title_short":"morm","chapter_number":1,"verse_number":13,"scripture_text":"Aber die Schlechtigkeit nahm im ganzen Land überhand, so sehr, dass der Herr seine geliebten Jünger hinwegnahm, und das Wirken von Wundertaten und Heilungen hörte wegen des Übeltuns des Volkes auf."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Mormon","book_title_short":"morm","chapter_number":1,"verse_number":14,"scripture_text":"Und es gab keine Gaben vom Herrn, und der Heilige Geist kam wegen ihrer Schlechtigkeit und ihres Unglaubens über niemanden."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Mormon","book_title_short":"morm","chapter_number":1,"verse_number":15,"scripture_text":"Und ich, da ich fünfzehn Jahre alt war und da ich von ziemlich ernsthaftem Sinn war, darum wurde ich vom Herrn besucht und kostete und wusste von der Güte Jesu."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Mormon","book_title_short":"morm","chapter_number":1,"verse_number":16,"scripture_text":"Und ich ging daran, diesem Volk zu predigen, aber der Mund wurde mir verschlossen, und es wurde mir verboten, ihm zu predigen; denn siehe, es hatte sich vorsätzlich gegen seinen Gott aufgelehnt; und wegen seines Übeltuns wurden die geliebten Jünger aus dem Land hinweggenommen."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Mormon","book_title_short":"morm","chapter_number":1,"verse_number":17,"scripture_text":"Doch ich verblieb unter ihm, aber wegen seiner Herzenshärte wurde es mir verboten, ihm zu predigen; und das Land wurde wegen seiner Herzenshärte um seinetwillen verflucht."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Mormon","book_title_short":"morm","chapter_number":1,"verse_number":18,"scripture_text":"Und diese Gadiantonräuber, die sich unter den Lamaniten befanden, machten das Land unsicher, sodass dessen Bewohner anfingen, ihre Schätze in der Erde zu verbergen; und sie wurden schlüpfrig, weil der Herr das Land verflucht hatte, sodass sie sie weder halten noch abermals festhalten konnten."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Mormon","book_title_short":"morm","chapter_number":1,"verse_number":19,"scripture_text":"Und es begab sich: Es gab Zauberei und Hexenkunst und Magie; und die Macht des Bösen wirkte sich im ganzen Land aus, ja, sodass sich alle Worte Abinadis und auch Samuels des Lamaniten erfüllten."}]},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Mormon","book_title_short":"morm","chapter_number":2,"verses":[{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Mormon","book_title_short":"morm","chapter_number":2,"verse_number":1,"scripture_text":"Und es begab sich: In demselben Jahr fing wieder ein Krieg zwischen den Nephiten und den Lamaniten an. Und ungeachtet meiner jungen Jahre war ich groß an Gestalt; darum bestimmte mich das Volk Nephi zu seinem Führer oder zum Führer seiner Heere."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Mormon","book_title_short":"morm","chapter_number":2,"verse_number":2,"scripture_text":"Darum begab es sich: In meinem sechzehnten Jahr zog ich an der Spitze eines Heeres der Nephiten gegen die Lamaniten hinaus; also waren dreihundertsechsundzwanzig Jahre vergangen."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Mormon","book_title_short":"morm","chapter_number":2,"verse_number":3,"scripture_text":"Und es begab sich: Im dreihundertsiebenundzwanzigsten Jahr kamen die Lamaniten mit überaus großer Macht über uns, so sehr, dass sie meine Heere erschreckten; darum wollten sie nicht kämpfen, und sie fingen an, sich nach den nördlichen Ländern hin zurückzuziehen."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Mormon","book_title_short":"morm","chapter_number":2,"verse_number":4,"scripture_text":"Und es begab sich: Wir kamen zur Stadt Angola, und wir nahmen die Stadt in Besitz und trafen Vorbereitungen, uns gegen die Lamaniten zu verteidigen. Und es begab sich: Wir befestigten die Stadt mit aller Kraft; aber ungeachtet all unserer Befestigungen kamen die Lamaniten über uns und verjagten uns aus der Stadt."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Mormon","book_title_short":"morm","chapter_number":2,"verse_number":5,"scripture_text":"Und sie jagten uns auch aus dem Land David fort."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Mormon","book_title_short":"morm","chapter_number":2,"verse_number":6,"scripture_text":"Und wir marschierten weiter und kamen in das Land Joschua, das im Grenzgebiet westlich an der Meeresküste lag."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Mormon","book_title_short":"morm","chapter_number":2,"verse_number":7,"scripture_text":"Und es begab sich: Wir sammelten unser Volk so schnell, wie es möglich war, damit wir sie in einer Gruppe zusammen hätten."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Mormon","book_title_short":"morm","chapter_number":2,"verse_number":8,"scripture_text":"Aber siehe, das Land war voller Räuber und Lamaniten; und ungeachtet der großen Vernichtung, die über meinem Volke hing, kehrte es von seinen bösen Taten nicht um; darum breiteten sich Blut und Gemetzel überall im ganzen Land aus, sowohl auf Seiten der Nephiten als auch auf Seiten der Lamaniten; und überall im ganzen Land war alles in Aufruhr."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Mormon","book_title_short":"morm","chapter_number":2,"verse_number":9,"scripture_text":"Und nun hatten die Lamaniten einen König, und sein Name war Aaron; und er kam mit einem Heer von vierundvierzigtausend gegen uns. Und siehe, ich hielt ihm mit zweiundvierzigtausend stand. Und es begab sich: Ich schlug ihn mit meinem Heer, sodass er vor mir floh. Und siehe, all dies geschah, und dreihundertdreißig Jahre waren vergangen."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Mormon","book_title_short":"morm","chapter_number":2,"verse_number":10,"scripture_text":"Und es begab sich: Die Nephiten fingen an, von ihren Übeltaten umzukehren, und fingen an zu schreien, so wie es vom Propheten Samuel prophezeit worden war, denn siehe, niemand konnte das, was sein Eigen war, festhalten, wegen der Diebe und der Räuber und der Mörder und der Magie und der Hexenkunst, die es im Land gab."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Mormon","book_title_short":"morm","chapter_number":2,"verse_number":11,"scripture_text":"Und so fing deswegen im ganzen Land ein Trauern und ein Wehklagen an, besonders aber unter dem Volk Nephi."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Mormon","book_title_short":"morm","chapter_number":2,"verse_number":12,"scripture_text":"Und es begab sich: Als ich, Mormon, ihr Wehklagen und ihr Trauern und ihren Kummer vor dem Herrn sah, fing mein Herz an, sich in mir zu freuen, denn ich kannte die große Barmherzigkeit und die Langmut des Herrn; darum meinte ich, er werde zu ihnen barmherzig sein, auf dass sie wieder ein rechtschaffenes Volk würden."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Mormon","book_title_short":"morm","chapter_number":2,"verse_number":13,"scripture_text":"Aber siehe, diese meine Freude war vergeblich, denn ihr Trauern diente nicht der Umkehr wegen der Güte Gottes, sondern es war vielmehr das Trauern der Verdammten, weil der Herr es ihnen nicht immer zuließ, in der Sünde Glücklichsein zu finden."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Mormon","book_title_short":"morm","chapter_number":2,"verse_number":14,"scripture_text":"Und sie kamen nicht mit reuigem Herzen und zerknirschtem Geist zu Jesus, sondern sie fluchten Gott und wünschten zu sterben. Und doch wollten sie mit dem Schwert um ihr Leben kämpfen."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Mormon","book_title_short":"morm","chapter_number":2,"verse_number":15,"scripture_text":"Und es begab sich: Meine Sorge kehrte wieder zu mir zurück, und ich sah, dass der Tag der Gnade für sie vorüber war, sowohl zeitlich als auch geistig; denn ich sah, wie Tausende von ihnen in offener Auflehnung gegen ihren Gott niedergehauen und wie Dung im Land aufgehäuft wurden. Und so waren dreihundertvierundvierzig Jahre vergangen."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Mormon","book_title_short":"morm","chapter_number":2,"verse_number":16,"scripture_text":"Und es begab sich: Im dreihundertfünfundvierzigsten Jahr fingen die Nephiten an, vor den Lamaniten zu fliehen; und sie wurden sogar noch verfolgt, bis sie ins Land Jaschon kamen, ehe es möglich war, sie auf ihrem Rückzug anzuhalten."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Mormon","book_title_short":"morm","chapter_number":2,"verse_number":17,"scripture_text":"Und nun war die Stadt Jaschon nahe dem Land, wo Ammaron die Aufzeichnungen für den Herrn verwahrt hatte, damit sie nicht vernichtet würden. Und siehe, ich war gemäß dem Wort Ammarons hingegangen und hatte die Platten Nephis genommen und schrieb gemäß den Worten Ammarons einen Bericht."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Mormon","book_title_short":"morm","chapter_number":2,"verse_number":18,"scripture_text":"Und auf den Platten Nephis schrieb ich einen vollen Bericht von all der Schlechtigkeit und den Gräueln; aber auf diesen Platten nahm ich davon Abstand, einen vollen Bericht von ihrer Schlechtigkeit und ihren Gräueln zu geben, denn siehe, ein beständiges Bild von Schlechtigkeit und Gräueln ist mir immer vor Augen, seitdem ich imstande bin, die Wege der Menschen zu betrachten."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Mormon","book_title_short":"morm","chapter_number":2,"verse_number":19,"scripture_text":"Und weh ist mir wegen ihrer Schlechtigkeit; denn mein Herz ist wegen ihrer Schlechtigkeit von Kummer erfüllt, alle meine Tage; doch ich weiß, ich werde am letzten Tag emporgehoben werden."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Mormon","book_title_short":"morm","chapter_number":2,"verse_number":20,"scripture_text":"Und es begab sich: In diesem Jahr wurde das Volk Nephi abermals gehetzt und gejagt. Und es begab sich: Wir wurden weitergejagt, bis wir nordwärts in das Land gekommen waren, das Schem genannt wurde."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Mormon","book_title_short":"morm","chapter_number":2,"verse_number":21,"scripture_text":"Und es begab sich: Wir befestigten die Stadt Schem, und wir brachten unser Volk hinein, soweit es möglich war, um es vielleicht vor der Vernichtung zu erretten."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Mormon","book_title_short":"morm","chapter_number":2,"verse_number":22,"scripture_text":"Und es begab sich: Im dreihundertsechsundvierzigsten Jahr fingen sie an, abermals über uns zu kommen."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Mormon","book_title_short":"morm","chapter_number":2,"verse_number":23,"scripture_text":"Und es begab sich: Ich sprach zu meinem Volk und spornte es mit großer Kraft an, unerschrocken vor den Lamaniten zu bestehen und für seine Frauen und seine Kinder und seine Häuser und seine Heimat zu kämpfen."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Mormon","book_title_short":"morm","chapter_number":2,"verse_number":24,"scripture_text":"Und meine Worte rüttelten es einigermaßen zu Ausdauer auf, sodass es vor den Lamaniten nicht floh, sondern ihnen unerschrocken widerstand."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Mormon","book_title_short":"morm","chapter_number":2,"verse_number":25,"scripture_text":"Und es begab sich: Wir stritten mit einem Heer von dreißigtausend gegen ein Heer von fünfzigtausend. Und es begab sich: Wir hielten ihnen mit solcher Festigkeit stand, dass sie vor uns flohen."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Mormon","book_title_short":"morm","chapter_number":2,"verse_number":26,"scripture_text":"Und es begab sich: Als sie geflohen waren, verfolgten wir sie mit unseren Heeren und trafen wieder auf sie und schlugen sie; doch war die Kraft des Herrn nicht mit uns; ja, wir blieben uns selbst überlassen, sodass der Geist des Herrn nicht in uns verweilte; darum waren wir schwach geworden wie unsere Brüder."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Mormon","book_title_short":"morm","chapter_number":2,"verse_number":27,"scripture_text":"Und mein Herz war wegen dieses großen Unheils meines Volkes bekümmert, wegen seiner Schlechtigkeit und seiner Gräuel. Aber siehe, wir zogen gegen die Lamaniten und die Gadiantonräuber, bis wir die Länder unseres Erbteils wieder in Besitz genommen hatten."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Mormon","book_title_short":"morm","chapter_number":2,"verse_number":28,"scripture_text":"Und das dreihundertneunundvierzigste Jahr war vergangen. Und im dreihundertfünfzigsten Jahr schlossen wir mit den Lamaniten und den Gadiantonräubern einen Vertrag, worin wir die Länder unseres Erbteils aufteilten."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Mormon","book_title_short":"morm","chapter_number":2,"verse_number":29,"scripture_text":"Und die Lamaniten gaben uns das Land nordwärts, ja, bis zu dem engen Durchgang, der zum Land südwärts führte. Und wir gaben den Lamaniten alles Land südwärts."}]},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Mormon","book_title_short":"morm","chapter_number":3,"verses":[{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Mormon","book_title_short":"morm","chapter_number":3,"verse_number":1,"scripture_text":"Und es begab sich: Die Lamaniten kamen nicht wieder zum Kampf, bis weitere zehn Jahre vergangen waren. Und siehe, ich beschäftigte mein Volk, die Nephiten, damit, dass es seine Länder und seine Waffen für die Zeit des Kampfes bereitmachte."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Mormon","book_title_short":"morm","chapter_number":3,"verse_number":2,"scripture_text":"Und es begab sich: Der Herr sprach zu mir: Rufe diesem Volk zu: Kehrt um, und kommt zu mir und lasst euch taufen, und baut wieder meine Kirche auf, dann werdet ihr verschont werden."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Mormon","book_title_short":"morm","chapter_number":3,"verse_number":3,"scripture_text":"Und ich rief diesem Volk zu, aber es war vergeblich; und es begriff nicht, dass der Herr es war, der es verschont und ihm die Gelegenheit zur Umkehr gewährt hatte. Und siehe, es verhärtete sein Herz gegen den Herrn, seinen Gott."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Mormon","book_title_short":"morm","chapter_number":3,"verse_number":4,"scripture_text":"Und es begab sich: Nachdem dieses zehnte Jahr vergangen war, sodass insgesamt dreihundertsechzig Jahre seit dem Kommen Christi vergangen waren, sandte mir der König der Lamaniten einen Brief, der mir zu wissen gab, dass sie sich bereitmachten, wiederum zum Kampf gegen uns zu kommen."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Mormon","book_title_short":"morm","chapter_number":3,"verse_number":5,"scripture_text":"Und es begab sich: Ich ließ mein Volk sich im Land Verwüstung sammeln, bei einer Stadt, die im Grenzgebiet am engen Pass lag, der in das Land südwärts führte."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Mormon","book_title_short":"morm","chapter_number":3,"verse_number":6,"scripture_text":"Und dort stellten wir unsere Heere auf, um die Heere der Lamaniten aufzuhalten, damit sie nicht eines unserer Länder in Besitz nähmen; darum errichteten wir mit aller Kraft Befestigungen gegen sie."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Mormon","book_title_short":"morm","chapter_number":3,"verse_number":7,"scripture_text":"Und es begab sich: Im dreihunderteinundsechzigsten Jahr kamen die Lamaniten zur Stadt Verwüstung herab, um gegen uns zu kämpfen; und es begab sich: In dem Jahr schlugen wir sie, sodass sie wieder in ihre eigenen Länder zurückkehrten."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Mormon","book_title_short":"morm","chapter_number":3,"verse_number":8,"scripture_text":"Und im dreihundertzweiundsechzigsten Jahr kamen sie abermals zum Kampf herab. Und wir schlugen sie abermals und töteten eine große Anzahl von ihnen, und ihre Toten wurden ins Meer geworfen."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Mormon","book_title_short":"morm","chapter_number":3,"verse_number":9,"scripture_text":"Und nun, weil mein Volk, die Nephiten, solch Großes vollbracht hatte, fing es an, mit seiner eigenen Stärke zu prahlen, und fing an, vor den Himmeln zu schwören, es würde das Blut seiner Brüder rächen, die von seinen Feinden getötet worden waren."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Mormon","book_title_short":"morm","chapter_number":3,"verse_number":10,"scripture_text":"Und es schwor bei den Himmeln und auch beim Thron Gottes, es würde gegen seine Feinde in den Kampf hinaufziehen und würde sie aus dem Land hinweg vertilgen."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Mormon","book_title_short":"morm","chapter_number":3,"verse_number":11,"scripture_text":"Und es begab sich: Ich, Mormon, lehnte es von jener Zeit an völlig ab, Befehlshaber und Führer dieses Volkes zu sein, und zwar wegen seiner Schlechtigkeit und seines Gräuels."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Mormon","book_title_short":"morm","chapter_number":3,"verse_number":12,"scripture_text":"Siehe, ich hatte es geführt; ungeachtet seiner Schlechtigkeit hatte ich es viele Male zum Kampf geführt und hatte es gemäß der Gottesliebe, die in mir war, mit meinem ganzen Herzen geliebt; und meine Seele hatte sich den ganzen Tag lang vor meinem Gott im Gebet für es ergossen; doch war es, wegen seiner Herzenshärte, ohne Glauben."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Mormon","book_title_short":"morm","chapter_number":3,"verse_number":13,"scripture_text":"Und dreimal habe ich es aus den Händen seiner Feinde befreit, und doch ist es von seinen Sünden nicht umgekehrt."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Mormon","book_title_short":"morm","chapter_number":3,"verse_number":14,"scripture_text":"Und als es bei allem, was ihm von unserem Herrn und Erretter Jesus Christus verboten worden war, geschworen hatte, dass es gegen seine Feinde zum Kampf hinaufziehen und das Blut seiner Brüder rächen würde, siehe, da erging die Stimme des Herrn an mich, nämlich:"},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Mormon","book_title_short":"morm","chapter_number":3,"verse_number":15,"scripture_text":"Die Rache ist mein, und ich werde vergelten; und weil dieses Volk nicht umgekehrt ist, nachdem ich es befreit habe, siehe, so wird es vom Erdboden ausgetilgt werden."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Mormon","book_title_short":"morm","chapter_number":3,"verse_number":16,"scripture_text":"Und es begab sich: Ich lehnte es völlig ab, gegen meine Feinde hinaufzuziehen; und ich tat so, wie der Herr mir geboten hatte; und ich stand da als müßiger Zeuge, der Welt das kundzutun, was ich sah und hörte, gemäß den Kundgebungen des Geistes, der von Künftigem gezeugt hatte."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Mormon","book_title_short":"morm","chapter_number":3,"verse_number":17,"scripture_text":"Darum schreibe ich an euch, ihr Anderen, und auch an euch, ihr Haus Israel, dass ihr, wenn das Werk beginnen wird, dabei sein werdet, euch bereitzumachen, in das Land eures Erbteils zurückzukehren;"},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Mormon","book_title_short":"morm","chapter_number":3,"verse_number":18,"scripture_text":"ja, siehe, ich schreibe an alle Enden der Erde; ja, an euch, ihr zwölf Stämme Israels, die ihr gemäß euren Werken von den Zwölf gerichtet werden sollt, die Jesus erwählt hatte, seine Jünger im Land Jerusalem zu sein."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Mormon","book_title_short":"morm","chapter_number":3,"verse_number":19,"scripture_text":"Und ich schreibe auch an den Überrest dieses Volkes, der ebenfalls von den Zwölf gerichtet werden wird, die Jesus in diesem Land erwählt hat; und diese werden von den anderen Zwölf gerichtet werden, die Jesus im Land Jerusalem erwählt hat."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Mormon","book_title_short":"morm","chapter_number":3,"verse_number":20,"scripture_text":"Und dies alles gibt mir der Geist kund; darum schreibe ich an euch alle. Und ich schreibe euch aus dem Grund, damit ihr wisst, dass ihr alle vor dem Richterstuhl Christi stehen müsst, ja, jede Seele, die zur ganzen menschlichen Familie Adams gehört; und ihr müsst dastehen, um nach euren Werken gerichtet zu werden, ob sie gut seien oder böse;"},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Mormon","book_title_short":"morm","chapter_number":3,"verse_number":21,"scripture_text":"und auch, damit ihr an das Evangelium Jesu Christi glaubt, das ihr unter euch haben werdet; und auch, damit die Juden, das Bundesvolk des Herrn, weiteres Zeugnis haben werden außer ihm, den sie gesehen und gehört haben – dass Jesus, den sie getötet haben, wahrhaftig der Christus ist und der wahrhaftige Gott."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Mormon","book_title_short":"morm","chapter_number":3,"verse_number":22,"scripture_text":"Und ich wollte, dass ich euch Enden der Erde alle dazu bewegen könnte, dass ihr umkehrt und euch vorbereitet, vor dem Richterstuhl Christi zu stehen."}]},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Mormon","book_title_short":"morm","chapter_number":4,"verses":[{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Mormon","book_title_short":"morm","chapter_number":4,"verse_number":1,"scripture_text":"Und nun begab es sich: Im dreihundertdreiundsechzigsten Jahr zogen die Nephiten mit ihren Heeren aus dem Land Verwüstung zum Kampf gegen die Lamaniten hinauf."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Mormon","book_title_short":"morm","chapter_number":4,"verse_number":2,"scripture_text":"Und es begab sich: Die Heere der Nephiten wurden wieder in das Land Verwüstung zurückgejagt. Und als sie noch ermüdet waren, kam ein frisches Heer der Lamaniten über sie; und sie hatten einen schweren Kampf, sodass die Lamaniten die Stadt Verwüstung in Besitz nahmen und viele von den Nephiten töteten und viele Gefangene machten."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Mormon","book_title_short":"morm","chapter_number":4,"verse_number":3,"scripture_text":"Und der Überrest floh und schloss sich den Einwohnern der Stadt Teankum an. Nun lag die Stadt Teankum im Grenzgebiet an der Meeresküste; und sie war auch nahe der Stadt Verwüstung."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Mormon","book_title_short":"morm","chapter_number":4,"verse_number":4,"scripture_text":"Und weil die Heere der Nephiten zu den Lamaniten hinaufgezogen waren, geschah es, dass sie anfingen, geschlagen zu werden; denn wenn das nicht geschehen wäre, hätten die Lamaniten keine Macht über sie haben können."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Mormon","book_title_short":"morm","chapter_number":4,"verse_number":5,"scripture_text":"Aber siehe, die Strafgerichte Gottes ereilen die Schlechten, und es ist durch die Schlechten, dass die Schlechten bestraft werden; denn es sind die Schlechten, die den Menschenkindern das Herz zum Blutvergießen aufstacheln."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Mormon","book_title_short":"morm","chapter_number":4,"verse_number":6,"scripture_text":"Und es begab sich: Die Lamaniten trafen Vorbereitungen, um gegen die Stadt Teankum zu ziehen."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Mormon","book_title_short":"morm","chapter_number":4,"verse_number":7,"scripture_text":"Und es begab sich: Im dreihundertvierundsechzigsten Jahr zogen die Lamaniten gegen die Stadt Teankum, um auch die Stadt Teankum in Besitz zu nehmen."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Mormon","book_title_short":"morm","chapter_number":4,"verse_number":8,"scripture_text":"Und es begab sich: Sie wurden von den Nephiten zurückgeschlagen und verjagt. Und als die Nephiten sahen, dass sie die Lamaniten verjagt hatten, prahlten sie abermals mit ihrer eigenen Stärke; und sie gingen mit ihrer eigenen Macht hin und nahmen die Stadt Verwüstung wieder in Besitz."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Mormon","book_title_short":"morm","chapter_number":4,"verse_number":9,"scripture_text":"Und nun war dies alles geschehen, und es waren auf beiden Seiten Tausende getötet worden, sowohl Nephiten als auch Lamaniten."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Mormon","book_title_short":"morm","chapter_number":4,"verse_number":10,"scripture_text":"Und es begab sich: Das dreihundertsechsundsechzigste Jahr war vergangen, und die Lamaniten kamen abermals zum Kampf über die Nephiten; und doch kehrten die Nephiten nicht von dem Bösen um, was sie getan hatten, sondern verharrten beständig in ihrer Schlechtigkeit."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Mormon","book_title_short":"morm","chapter_number":4,"verse_number":11,"scripture_text":"Und es ist unmöglich, dass die Zunge es schildern oder dass der Mensch eine vollkommene Schilderung der grausigen Bilder von Blut und Gemetzel niederschreiben kann, die es unter dem Volk gab, sowohl bei den Nephiten als auch bei den Lamaniten; und jedes Herz war verstockt, sodass sie sich beständig an Blutvergießen erfreuten."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Mormon","book_title_short":"morm","chapter_number":4,"verse_number":12,"scripture_text":"Und niemals hatte es so große Schlechtigkeit unter all den Kindern Lehis gegeben, ja, nicht einmal im ganzen Haus Israel, gemäß den Worten des Herrn, wie unter diesem Volk."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Mormon","book_title_short":"morm","chapter_number":4,"verse_number":13,"scripture_text":"Und es begab sich: Die Lamaniten nahmen die Stadt Verwüstung in Besitz, und zwar, weil ihre Anzahl die Anzahl der Nephiten übertraf."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Mormon","book_title_short":"morm","chapter_number":4,"verse_number":14,"scripture_text":"Und sie marschierten auch gegen die Stadt Teankum vor und jagten die Einwohner daraus fort und machten viele Gefangene, sowohl Frauen als auch Kinder, und brachten sie ihren Götzengöttern als Opfer dar."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Mormon","book_title_short":"morm","chapter_number":4,"verse_number":15,"scripture_text":"Und es begab sich: Im dreihundertsiebenundsechzigsten Jahr waren die Nephiten zornig, weil die Lamaniten ihre Frauen und ihre Kinder geopfert hatten, sodass sie mit überaus großem Zorn gegen die Lamaniten zogen, so sehr, dass sie die Lamaniten wiederum schlugen und sie aus ihren Ländern verjagten."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Mormon","book_title_short":"morm","chapter_number":4,"verse_number":16,"scripture_text":"Und die Lamaniten zogen bis zum dreihundertfünfundsiebzigsten Jahr nicht mehr gegen die Nephiten."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Mormon","book_title_short":"morm","chapter_number":4,"verse_number":17,"scripture_text":"Und in diesem Jahr kamen sie mit all ihren Kräften gegen die Nephiten herab; und wegen ihrer großen Anzahl wurden sie nicht gezählt."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Mormon","book_title_short":"morm","chapter_number":4,"verse_number":18,"scripture_text":"Und von dieser Zeit an gewannen die Nephiten keine Macht mehr über die Lamaniten, sondern fingen an, von ihnen hinweggefegt zu werden so wie der Tau vor der Sonne."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Mormon","book_title_short":"morm","chapter_number":4,"verse_number":19,"scripture_text":"Und es begab sich: Die Lamaniten kamen gegen die Stadt Verwüstung herab; und es wurde im Land Verwüstung ein überaus schwerer Kampf ausgefochten, worin sie die Nephiten schlugen."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Mormon","book_title_short":"morm","chapter_number":4,"verse_number":20,"scripture_text":"Und sie flohen abermals vor ihnen, und sie kamen zur Stadt Boas; und dort widerstanden sie den Lamaniten mit großer Unerschrockenheit, so sehr, dass die Lamaniten sie nicht schlugen, bis sie wieder, zum zweiten Mal, gegen sie kamen."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Mormon","book_title_short":"morm","chapter_number":4,"verse_number":21,"scripture_text":"Und als sie zum zweiten Mal gekommen waren, wurden die Nephiten gejagt und in einer überaus großen Schlacht erschlagen; ihre Frauen und ihre Kinder wurden abermals den Götzen geopfert."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Mormon","book_title_short":"morm","chapter_number":4,"verse_number":22,"scripture_text":"Und es begab sich: Abermals flohen die Nephiten vor ihnen und nahmen alle Einwohner mit, aus Städten und auch aus Dörfern."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Mormon","book_title_short":"morm","chapter_number":4,"verse_number":23,"scripture_text":"Und nun sah ich, Mormon, dass die Lamaniten daran waren, das Land zu Fall zu bringen; darum ging ich zum Hügel Schim und nahm alle Aufzeichnungen an mich, die Ammaron für den Herrn verborgen hatte."}]},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Mormon","book_title_short":"morm","chapter_number":5,"verses":[{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Mormon","book_title_short":"morm","chapter_number":5,"verse_number":1,"scripture_text":"Und es begab sich: Ich ging hin zu den Nephiten, und mich reute der Eid, den ich geleistet hatte, dass ich ihnen nicht mehr beistehen würde; und sie gaben mir abermals den Befehl über ihre Heere, denn sie blickten zu mir auf, als könne ich sie aus ihren Bedrängnissen befreien."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Mormon","book_title_short":"morm","chapter_number":5,"verse_number":2,"scripture_text":"Aber siehe, ich war ohne Hoffnung, denn ich kannte die Strafgerichte des Herrn, die über sie kommen würden; denn sie kehrten von ihren Übeltaten nicht um, sondern kämpften um ihr Leben, ohne jenes Wesen anzurufen, das sie erschaffen hatte."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Mormon","book_title_short":"morm","chapter_number":5,"verse_number":3,"scripture_text":"Und es begab sich: Die Lamaniten zogen gegen uns, als wir zur Stadt Jordan geflohen waren; aber siehe, sie wurden zurückgejagt, sodass sie zu jener Zeit die Stadt nicht einnahmen."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Mormon","book_title_short":"morm","chapter_number":5,"verse_number":4,"scripture_text":"Und es begab sich: Sie zogen abermals gegen uns, und wir behaupteten die Stadt. Und es gab auch andere Städte, die von den Nephiten behauptet wurden, und diese Festungen schnitten ihnen den Weg ab, sodass sie nicht in das vor uns liegende Land gelangen konnten, um die Bewohner unseres Landes zu vernichten."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Mormon","book_title_short":"morm","chapter_number":5,"verse_number":5,"scripture_text":"Aber es begab sich: Wenn wir durch irgendwelche Länder zogen und deren Bewohner nicht gesammelt wurden, so wurden sie von den Lamaniten vernichtet, und ihre Ortschaften und Dörfer und Städte wurden mit Feuer niedergebrannt; und so vergingen dreihundertneunundsiebzig Jahre."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Mormon","book_title_short":"morm","chapter_number":5,"verse_number":6,"scripture_text":"Und es begab sich: Im dreihundertachtzigsten Jahr kamen die Lamaniten abermals zum Kampf gegen uns, und wir widerstanden ihnen unerschrocken; aber es war alles vergeblich, denn so groß war ihre Anzahl, dass sie das Volk der Nephiten niedertrampelten."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Mormon","book_title_short":"morm","chapter_number":5,"verse_number":7,"scripture_text":"Und es begab sich: Wir ergriffen wieder die Flucht, und diejenigen, deren Flucht schneller war als die der Lamaniten, entkamen, und diejenigen, deren Flucht die Lamaniten nicht übertraf, wurden niedergefegt und vernichtet."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Mormon","book_title_short":"morm","chapter_number":5,"verse_number":8,"scripture_text":"Und nun siehe: Ich, Mormon, habe nicht den Wunsch, Menschenseelen dadurch zu martern, dass ich ihnen ein so furchtbares Bild von Blut und Gemetzel vor Augen führe, wie es mir vor Augen geführt wurde; aber da ich weiß, dass dies gewiss kundgetan werden muss und dass alles, was verborgen ist, auf den Hausdächern offenbart werden muss –"},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Mormon","book_title_short":"morm","chapter_number":5,"verse_number":9,"scripture_text":"und auch, dass eine Kenntnis von dem allen an den Überrest dieses Volkes gelangen muss und auch zu den Anderen, die, wie der Herr gesagt hat, dieses Volk zerstreuen werden, und dieses Volk wird unter ihnen für nichts gezählt werden –, darum schreibe ich einen kurzen Auszug nieder, denn ich wage nicht, von dem, was ich gesehen habe, einen vollen Bericht zu geben, wegen des Gebotes, das ich empfangen habe, und auch, damit ihr euch wegen der Schlechtigkeit dieses Volkes nicht allzu sehr grämt."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Mormon","book_title_short":"morm","chapter_number":5,"verse_number":10,"scripture_text":"Und nun, siehe, dies rede ich zu ihren Nachkommen und auch zu den Anderen, die für das Haus Israel Sorge tragen, die erkennen und wissen, von woher ihre Segnungen kommen."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Mormon","book_title_short":"morm","chapter_number":5,"verse_number":11,"scripture_text":"Denn ich weiß, dass solche sich wegen des Unheils des Hauses Israel grämen werden; ja, sie werden sich wegen der Vernichtung dieses Volkes grämen; sie werden sich grämen, dass dieses Volk nicht umgekehrt ist, sodass Jesus es in seine Arme hätte schließen können."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Mormon","book_title_short":"morm","chapter_number":5,"verse_number":12,"scripture_text":"Nun ist dieses hier für den Überrest des Hauses Jakob geschrieben; und es ist auf diese Weise geschrieben, weil Gott weiß, dass Schlechtigkeit es ihm nicht hervorbringen kann; und es wird für den Herrn verborgen werden, um zu der von ihm selbst bestimmten Zeit hervorzukommen."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Mormon","book_title_short":"morm","chapter_number":5,"verse_number":13,"scripture_text":"Und dies ist das Gebot, das ich empfangen habe, und siehe, es wird gemäß dem Gebot des Herrn hervorkommen, wenn er es in seiner Weisheit für richtig hält."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Mormon","book_title_short":"morm","chapter_number":5,"verse_number":14,"scripture_text":"Und siehe, es wird an die Ungläubigen der Juden gelangen, und zu diesem Zweck wird es dorthin gelangen – dass sie sich überzeugen lassen, dass Jesus der Christus ist, der Sohn des lebendigen Gottes; dass der Vater durch seinen Meistgeliebten seine große und ewige Absicht zuwege bringt, indem er die Juden oder das ganze Haus Israel dem Land ihres Erbteils wiederherstellt, das der Herr, ihr Gott, ihnen gegeben hat, um seinen Bund zu erfüllen;"},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Mormon","book_title_short":"morm","chapter_number":5,"verse_number":15,"scripture_text":"und auch, dass die Nachkommen dieses Volkes noch mehr an sein Evangelium glauben, das von den Anderen aus an sie ergehen wird; denn dieses Volk wird zerstreut werden und wird ein dunkles, ein schmutziges und ein widerliches Volk werden, über die Beschreibung dessen hinaus, was jemals unter uns gewesen ist, ja sogar über das, was unter den Lamaniten gewesen ist, und dies wegen seines Unglaubens und Götzendienstes."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Mormon","book_title_short":"morm","chapter_number":5,"verse_number":16,"scripture_text":"Denn siehe, der Geist des Herrn hat schon aufgehört, sich mit ihren Vätern abzumühen; und sie sind ohne Christus und Gott in der Welt; und sie werden umhergejagt wie Spreu vor dem Wind."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Mormon","book_title_short":"morm","chapter_number":5,"verse_number":17,"scripture_text":"Sie waren einmal ein angenehmes Volk, und sie hatten Christus als ihren Hirten; ja, sie wurden sogar von Gott dem Vater geführt."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Mormon","book_title_short":"morm","chapter_number":5,"verse_number":18,"scripture_text":"Aber siehe, nun werden sie vom Satan umhergeführt, so wie Spreu vom Wind gejagt wird oder wie ein Schiff auf den Wellen umhergeworfen wird ohne Segel und Anker, ohne irgendetwas, womit es sich steuern ließe; und so wie dies ist, so sind sie."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Mormon","book_title_short":"morm","chapter_number":5,"verse_number":19,"scripture_text":"Und siehe, der Herr hat ihre Segnungen, die sie im Land hätten empfangen können, für die Anderen zurückgehalten, die das Land besitzen werden."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Mormon","book_title_short":"morm","chapter_number":5,"verse_number":20,"scripture_text":"Aber siehe, es wird sich begeben: Sie werden von den Anderen gejagt und zerstreut werden; und nachdem sie von den Anderen gejagt und zerstreut worden sind, siehe, dann wird der Herr des Bundes gedenken, den er für Abraham und für das ganze Haus Israel gemacht hat."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Mormon","book_title_short":"morm","chapter_number":5,"verse_number":21,"scripture_text":"Und der Herr wird auch der Gebete der Rechtschaffenen gedenken, die für sie vor ihn gebracht worden sind."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Mormon","book_title_short":"morm","chapter_number":5,"verse_number":22,"scripture_text":"Und dann, o ihr Anderen, wie könnt ihr vor der Macht Gottes bestehen, wenn ihr nicht umkehrt und euch von euren bösen Wegen abwendet?"},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Mormon","book_title_short":"morm","chapter_number":5,"verse_number":23,"scripture_text":"Wisst ihr nicht, dass ihr in den Händen Gottes seid? Wisst ihr nicht, dass er alle Macht hat und dass auf seinen großen Befehl die Erde zusammengerollt werden wird wie eine Schriftrolle?"},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Mormon","book_title_short":"morm","chapter_number":5,"verse_number":24,"scripture_text":"Darum kehrt um, und demütigt euch vor ihm, damit er nicht mit Rechtsprechung gegen euch hervortrete – damit nicht ein Überrest der Nachkommen Jakobs unter euch hingehe wie ein Löwe und euch in Stücke reiße und keiner ist da, der befreit."}]},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Mormon","book_title_short":"morm","chapter_number":6,"verses":[{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Mormon","book_title_short":"morm","chapter_number":6,"verse_number":1,"scripture_text":"Und nun beende ich meinen Bericht über die Vernichtung meines Volkes, der Nephiten. Und es begab sich: Wir zogen vor den Lamaniten her."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Mormon","book_title_short":"morm","chapter_number":6,"verse_number":2,"scripture_text":"Und ich, Mormon, schrieb dem König der Lamaniten einen Brief und wünschte von ihm, er möge uns gewähren, dass wir unser Volk im Land Cumorah sammeln könnten, an einem Hügel, der Cumorah genannt wurde, und dort könnten wir ihnen einen Kampf liefern."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Mormon","book_title_short":"morm","chapter_number":6,"verse_number":3,"scripture_text":"Und es begab sich: Der König der Lamaniten gewährte mir, was ich wünschte."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Mormon","book_title_short":"morm","chapter_number":6,"verse_number":4,"scripture_text":"Und es begab sich: Wir marschierten in das Land Cumorah, und wir schlugen unsere Zelte rings um den Hügel Cumorah auf; und es war in einem Land mit vielen Wassern, Flüssen und Quellen; und hier hofften wir, über die Lamaniten Vorteil zu erlangen."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Mormon","book_title_short":"morm","chapter_number":6,"verse_number":5,"scripture_text":"Und als dreihundertvierundachtzig Jahre vergangen waren, hatten wir den ganzen Überrest unseres Volkes im Land Cumorah versammelt."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Mormon","book_title_short":"morm","chapter_number":6,"verse_number":6,"scripture_text":"Und es begab sich: Als wir unser ganzes Volk im Land Cumorah in eins versammelt hatten, siehe, da wurde ich, Mormon, allmählich alt; und da ich wusste, dass es der letzte Kampf meines Volkes sein würde, und da mir der Herr geboten hatte, die Aufzeichnungen, die von unseren Vätern weitergegeben worden waren und die heilig waren, nicht in die Hände der Lamaniten fallen zu lassen (denn die Lamaniten würden sie vernichten), darum machte ich aus den Platten Nephis diesen Bericht und verbarg im Hügel Cumorah alle Aufzeichnungen, die mir von der Hand des Herrn anvertraut worden waren, außer diese wenigen Platten, die ich meinem Sohn Moroni gab."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Mormon","book_title_short":"morm","chapter_number":6,"verse_number":7,"scripture_text":"Und es begab sich: Mein Volk mit seinen Frauen und seinen Kindern sah nun die Heere der Lamaniten auf sich zumarschieren; und mit jener furchtbaren Angst vor dem Tod, die allen Schlechten die Brust erfüllt, warteten sie darauf, sie zu empfangen."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Mormon","book_title_short":"morm","chapter_number":6,"verse_number":8,"scripture_text":"Und es begab sich: Sie kamen zum Kampf gegen uns, und jede Seele war wegen ihrer großen Anzahl mit Schrecken erfüllt."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Mormon","book_title_short":"morm","chapter_number":6,"verse_number":9,"scripture_text":"Und es begab sich: Sie fielen über mein Volk her, mit dem Schwert und mit dem Bogen und mit dem Pfeil und mit dem Beil und mit allerart Kriegswaffen."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Mormon","book_title_short":"morm","chapter_number":6,"verse_number":10,"scripture_text":"Und es begab sich: Meine Männer wurden niedergehauen, ja, nämlich meine zehntausend, die bei mir waren, und ich fiel mitten darin verwundet nieder; und sie zogen an mir vorüber, sodass sie meinem Leben kein Ende machten."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Mormon","book_title_short":"morm","chapter_number":6,"verse_number":11,"scripture_text":"Und als sie hindurchgegangen waren und mein ganzes Volk niedergehauen hatten, außer vierundzwanzig von uns (unter denen mein Sohn Moroni war), und nachdem wir die Toten unseres Volkes überlebt hatten, sahen wir am nächsten Tag, als die Lamaniten in ihre Lager zurückgekehrt waren, von der Spitze des Hügels Cumorah die zehntausend meines Volkes, die niedergehauen worden waren, die von mir an der Spitze geführt worden waren."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Mormon","book_title_short":"morm","chapter_number":6,"verse_number":12,"scripture_text":"Und wir sahen auch die zehntausend meines Volkes, die von meinem Sohn Moroni geführt worden waren."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Mormon","book_title_short":"morm","chapter_number":6,"verse_number":13,"scripture_text":"Und siehe, die zehntausend von Gidgiddonach waren gefallen und auch er in ihrer Mitte."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Mormon","book_title_short":"morm","chapter_number":6,"verse_number":14,"scripture_text":"Und Lamach war mit seinen zehntausend gefallen; und Gilgal war mit seinen zehntausend gefallen; und Limhach war mit seinen zehntausend gefallen; und Jeneum war mit seinen zehntausend gefallen; und Kumenihach und Moronihach und Antionum und Schiblom und Schem und Josch waren jeder mit seinen zehntausend gefallen."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Mormon","book_title_short":"morm","chapter_number":6,"verse_number":15,"scripture_text":"Und es begab sich: Es waren noch zehn weitere, die durch das Schwert gefallen waren, ein jeder mit seinen zehntausend; ja, selbst mein ganzes Volk, außer jene vierundzwanzig, die bei mir waren, und auch einige wenige, die in die südlichen Länder entkommen waren, und einige wenige, die zu den Lamaniten übergelaufen waren, war gefallen; und ihr Fleisch und ihre Gebeine und ihr Blut bedeckten den Erdboden, zurückgelassen von den Händen derer, die sie getötet hatten, um auf der Erde zu vermodern und zu zerfallen und zu ihrer Mutter Erde zurückzukehren."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Mormon","book_title_short":"morm","chapter_number":6,"verse_number":16,"scripture_text":"Und wegen der Getöteten meines Volkes wurde meine Seele von Pein zerrissen, und ich schrie:"},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Mormon","book_title_short":"morm","chapter_number":6,"verse_number":17,"scripture_text":"O ihr Anmutigen, wie konntet ihr von den Wegen des Herrn abweichen! O ihr Anmutigen, wie konntet ihr diesen Jesus verwerfen, der mit offenen Armen dastand, euch zu empfangen!"},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Mormon","book_title_short":"morm","chapter_number":6,"verse_number":18,"scripture_text":"Siehe, wenn ihr dies nicht getan hättet, wäret ihr nicht gefallen. Aber siehe, ihr seid gefallen, und ich betrauere euren Verlust."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Mormon","book_title_short":"morm","chapter_number":6,"verse_number":19,"scripture_text":"O ihr anmutigen Söhne und Töchter, ihr Väter und Mütter, ihr Ehemänner und Ehefrauen, ihr Anmutigen, wie kommt es, dass ihr fallen konntet!"},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Mormon","book_title_short":"morm","chapter_number":6,"verse_number":20,"scripture_text":"Aber siehe, ihr seid dahin, und mein Grämen kann euch nicht zurückbringen."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Mormon","book_title_short":"morm","chapter_number":6,"verse_number":21,"scripture_text":"Und der Tag kommt bald, da euer Sterbliches Unsterblichkeit anziehen muss, und diese Leiber, die jetzt in Verwesung vermodern, müssen bald unverwesliche Leiber werden; und dann müsst ihr vor dem Richterstuhl Christi stehen, um gemäß euren Werken gerichtet zu werden; und wenn es so ist, dass ihr rechtschaffen seid, dann seid ihr gesegnet gleich euren Vätern, die euch vorangegangen sind."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Mormon","book_title_short":"morm","chapter_number":6,"verse_number":22,"scripture_text":"O dass ihr umgekehrt wäret, bevor diese große Vernichtung über euch gekommen ist. Aber siehe, ihr seid dahin, und der Vater, ja, der ewige Vater des Himmels, kennt euren Zustand; und er tut mit euch gemäß seiner Gerechtigkeit und Barmherzigkeit."}]},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Mormon","book_title_short":"morm","chapter_number":7,"verses":[{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Mormon","book_title_short":"morm","chapter_number":7,"verse_number":1,"scripture_text":"Und nun siehe, ich möchte einiges zum Überrest dieses Volkes sagen, der verschont geblieben ist, sofern Gott diesen meine Worte gibt, damit sie von den Angelegenheiten ihrer Väter wissen mögen; ja, ich spreche zu euch, ihr Überrest des Hauses Israel; und dies sind die Worte, die ich spreche:"},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Mormon","book_title_short":"morm","chapter_number":7,"verse_number":2,"scripture_text":"Wisset, dass ihr vom Haus Israel seid."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Mormon","book_title_short":"morm","chapter_number":7,"verse_number":3,"scripture_text":"Wisset, dass ihr zur Umkehr kommen müsst, sonst könnt ihr nicht errettet werden."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Mormon","book_title_short":"morm","chapter_number":7,"verse_number":4,"scripture_text":"Wisset, dass ihr eure Kriegswaffen niederlegen müsst und euch nicht mehr an Blutvergießen freuen dürft und sie auch nicht wieder aufnehmen dürft, außer Gott gebiete es euch."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Mormon","book_title_short":"morm","chapter_number":7,"verse_number":5,"scripture_text":"Wisset, dass ihr zur Erkenntnis eurer Väter kommen und von all euren Sünden und Übeltaten umkehren und an Jesus Christus glauben müsst, dass er der Sohn Gottes ist und dass er von den Juden getötet wurde und er durch die Macht des Vaters wiederauferstanden ist, wodurch er den Sieg über das Grab gewonnen hat; und in ihm ist auch der Stachel des Todes verschlungen."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Mormon","book_title_short":"morm","chapter_number":7,"verse_number":6,"scripture_text":"Und er bringt die Auferstehung der Toten zustande, wodurch der Mensch auferweckt werden muss, um vor seinem Richterstuhl zu stehen."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Mormon","book_title_short":"morm","chapter_number":7,"verse_number":7,"scripture_text":"Und er hat die Erlösung der Welt zustande gebracht, wodurch es demjenigen, der am Tag des Gerichts vor ihm schuldlos befunden wird, gegeben ist, in der Gegenwart Gottes in seinem Reich zu wohnen, um mit den Chören oben unaufhörlich Lobpreis zu singen, dem Vater und dem Sohn und dem Heiligen Geist, die ein Gott sind, in einem Zustand des Glücklichseins, der kein Ende hat."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Mormon","book_title_short":"morm","chapter_number":7,"verse_number":8,"scripture_text":"Darum kehrt um, und lasst euch im Namen Jesu taufen, und ergreift das Evangelium Christi, das vor euch gesetzt wird, nicht nur in diesem Bericht, sondern auch in dem Bericht, der von den Juden zu den Anderen gelangen wird, und jener Bericht wird von den Anderen zu euch kommen."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Mormon","book_title_short":"morm","chapter_number":7,"verse_number":9,"scripture_text":"Denn siehe, dieser ist zu dem Zweck geschrieben, damit ihr jenem glaubt; und wenn ihr jenem glaubt, so werdet ihr auch diesem glauben; und wenn ihr diesem glaubt, so werdet ihr von euren Vätern wissen und auch von den wunderbaren Werken, die durch die Macht Gottes unter ihnen bewirkt worden sind."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Mormon","book_title_short":"morm","chapter_number":7,"verse_number":10,"scripture_text":"Und ihr werdet auch wissen, dass ihr ein Überrest der Nachkommen Jakobs seid; darum seid ihr dem Volk des ersten Bundes zugezählt; und wenn es so ist, dass ihr an Christus glaubt und euch taufen lasst, zuerst mit Wasser, dann mit Feuer und mit dem Heiligen Geist, indem ihr dem Beispiel unseres Erretters folgt, gemäß dem, was er uns geboten hat, wird es euch am Tag des Gerichts wohl ergehen. Amen."}]},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Mormon","book_title_short":"morm","chapter_number":8,"verses":[{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Mormon","book_title_short":"morm","chapter_number":8,"verse_number":1,"scripture_text":"Siehe, ich, Moroni, führe den Bericht meines Vaters Mormon zu Ende. Siehe, ich habe nur weniges zu schreiben, und das ist mir von meinem Vater geboten worden."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Mormon","book_title_short":"morm","chapter_number":8,"verse_number":2,"scripture_text":"Und nun begab es sich: Nach dem großen und gewaltigen Kampf bei Cumorah, siehe, da wurden die Nephiten, die in das Land südwärts entkommen waren, von den Lamaniten gejagt, bis sie alle vernichtet waren."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Mormon","book_title_short":"morm","chapter_number":8,"verse_number":3,"scripture_text":"Und auch mein Vater wurde von ihnen getötet, und nur ich bin allein übriggeblieben, um die traurige Geschichte von der Vernichtung meines Volkes niederzuschreiben. Aber siehe, sie sind dahin, und ich erfülle das Gebot meines Vaters. Und ob sie mich töten werden, weiß ich nicht."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Mormon","book_title_short":"morm","chapter_number":8,"verse_number":4,"scripture_text":"Darum will ich schreiben und die Aufzeichnungen in der Erde verbergen; und es macht nichts aus, wohin ich gehe."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Mormon","book_title_short":"morm","chapter_number":8,"verse_number":5,"scripture_text":"Siehe, mein Vater hat diesen Bericht angefertigt, und er hat dessen Zweck niedergeschrieben. Und siehe, auch ich würde ihn niederschreiben, wenn ich auf den Platten Platz hätte, aber ich habe ihn nicht; und Erz habe ich keines, denn ich bin allein. Mein Vater ist im Kampf getötet worden, ebenso meine ganze Verwandtschaft, und ich habe keine Freunde und nirgendwo hinzugehen; und wie lange der Herr es zulassen wird, dass ich lebe, weiß ich nicht."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Mormon","book_title_short":"morm","chapter_number":8,"verse_number":6,"scripture_text":"Siehe, seit dem Kommen unseres Herrn und Erretters sind vierhundert Jahre vergangen."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Mormon","book_title_short":"morm","chapter_number":8,"verse_number":7,"scripture_text":"Und siehe, die Lamaniten haben mein Volk, die Nephiten, von Stadt zu Stadt und von Ort zu Ort gejagt, ja, bis es sie nicht mehr gibt; und groß ist ihr Fall gewesen; ja, groß und wundersam ist die Vernichtung meines Volkes, der Nephiten."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Mormon","book_title_short":"morm","chapter_number":8,"verse_number":8,"scripture_text":"Und siehe, es ist die Hand des Herrn, die das getan hat. Und siehe auch, die Lamaniten befinden sich miteinander im Krieg; und dieses ganze Land ist eine ständige Runde von Mord und Blutvergießen; und niemand weiß das Ende des Krieges."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Mormon","book_title_short":"morm","chapter_number":8,"verse_number":9,"scripture_text":"Und nun, siehe, ich sage nichts mehr über sie, denn es gibt niemanden mehr außer den Lamaniten und Räubern, die im Land vorhanden sind."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Mormon","book_title_short":"morm","chapter_number":8,"verse_number":10,"scripture_text":"Und es gibt niemanden, der den wahren Gott kennt, außer den Jüngern Jesu, die im Land verweilten, bis die Schlechtigkeit des Volkes so groß war, dass der Herr sie nicht mehr bei dem Volk verbleiben ließ; und ob sie sich im Land befinden, weiß kein Mensch."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Mormon","book_title_short":"morm","chapter_number":8,"verse_number":11,"scripture_text":"Aber siehe, mein Vater und ich haben sie gesehen, und sie haben uns gedient."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Mormon","book_title_short":"morm","chapter_number":8,"verse_number":12,"scripture_text":"Und wer diesen Bericht empfängt und ihn nicht wegen der Unvollkommenheiten verwirft, die darinnen sind, der wird von Größerem wissen als dies. Siehe, ich bin Moroni; und wenn es möglich wäre, würde ich euch alles kundtun."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Mormon","book_title_short":"morm","chapter_number":8,"verse_number":13,"scripture_text":"Siehe, ich komme damit zu Ende, in Bezug auf dieses Volk zu sprechen. Ich bin der Sohn Mormons, und mein Vater war ein Abkömmling Nephis."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Mormon","book_title_short":"morm","chapter_number":8,"verse_number":14,"scripture_text":"Und ich selbst bin es, der diesen Bericht für den Herrn verbirgt; die Platten davon sind von keinem Wert, weil der Herr es so geboten hat. Denn er hat wahrhaftig gesagt, dass niemand sie haben wird, um Gewinn zu erlangen; aber der Bericht darauf ist von großem Wert; und wer ihn ans Licht bringt, den wird der Herr segnen."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Mormon","book_title_short":"morm","chapter_number":8,"verse_number":15,"scripture_text":"Denn niemand kann die Macht haben, ihn ans Licht zu bringen, außer sie werde ihm von Gott gegeben; denn Gott will, dass dies so getan werde, dass dabei das Auge nur auf seine Herrlichkeit gerichtet sei oder das Wohlergehen des alten und lange zerstreuten Bundesvolkes des Herrn."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Mormon","book_title_short":"morm","chapter_number":8,"verse_number":16,"scripture_text":"Und gesegnet sei, wer dies ans Licht bringt; denn es wird aus der Finsternis ans Licht gebracht werden gemäß dem Wort Gottes; ja, es wird aus der Erde hervorgebracht werden, und es wird aus der Finsternis heraus leuchten und dem Volk zur Kenntnis gelangen; und das wird durch die Macht Gottes geschehen."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Mormon","book_title_short":"morm","chapter_number":8,"verse_number":17,"scripture_text":"Und wenn darin Fehler sind, so sind es die Fehler eines Menschen. Aber siehe, wir wissen von keinem Fehler; doch Gott weiß alles; darum, wenn jemand verurteilt, soll er sich vorsehen, dass ihm nicht das Feuer der Hölle droht."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Mormon","book_title_short":"morm","chapter_number":8,"verse_number":18,"scripture_text":"Und wer da sagt: Zeige mir, sonst wirst du geschlagen werden – der sehe sich vor, dass er nicht das gebietet, was vom Herrn verboten ist."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Mormon","book_title_short":"morm","chapter_number":8,"verse_number":19,"scripture_text":"Denn siehe, wer voreilig richtet, der wird wieder voreilig gerichtet werden; denn gemäß seinen Werken wird sein Lohn sein; darum, wer da schlägt, wird wieder geschlagen werden, nämlich vom Herrn."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Mormon","book_title_short":"morm","chapter_number":8,"verse_number":20,"scripture_text":"Seht, was die Schrift sagt: Der Mensch soll nicht schlagen, noch soll er richten; denn die Rechtsprechung ist mein, spricht der Herr, und auch die Rache ist mein, und ich werde vergelten."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Mormon","book_title_short":"morm","chapter_number":8,"verse_number":21,"scripture_text":"Und wer Grimm und Streit ausstößt gegen das Werk des Herrn und gegen das Bundesvolk des Herrn, nämlich das Haus Israel, und spricht: Wir wollen das Werk des Herrn zerstören, und der Herr wird seines Bundes nicht gedenken, den er für das Haus Israel gemacht hat – dem droht, dass er umgehauen und in das Feuer geworfen wird;"},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Mormon","book_title_short":"morm","chapter_number":8,"verse_number":22,"scripture_text":"denn die ewigen Absichten des Herrn werden voranschreiten, bis sich alle seine Verheißungen erfüllt haben werden."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Mormon","book_title_short":"morm","chapter_number":8,"verse_number":23,"scripture_text":"Forscht in den Prophezeiungen Jesajas. Siehe, ich kann sie nicht niederschreiben. Ja, siehe, ich sage euch: Die Heiligen, die vor mir dahingegangen sind und dieses Land besessen haben, werden rufen, ja, selbst aus dem Staube werden sie zum Herrn rufen; und so wahr der Herr lebt, wird er des Bundes gedenken, den er mit ihnen gemacht hat."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Mormon","book_title_short":"morm","chapter_number":8,"verse_number":24,"scripture_text":"Und er kennt ihre Gebete, dass sie zugunsten ihrer Brüder waren. Und er kennt ihren Glauben, denn in seinem Namen konnten sie Berge versetzen; und in seinem Namen konnten sie die Erde beben lassen; und durch die Macht seines Wortes ließen sie Gefängnisse zur Erde stürzen; ja, selbst der Feuerofen konnte ihnen nicht schaden, auch nicht wilde Tiere oder Giftschlangen, und zwar wegen der Macht seines Wortes."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Mormon","book_title_short":"morm","chapter_number":8,"verse_number":25,"scripture_text":"Und siehe, ihre Gebete waren auch zugunsten desjenigen, den der Herr dies alles hervorbringen lassen wird."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Mormon","book_title_short":"morm","chapter_number":8,"verse_number":26,"scripture_text":"Und niemand braucht zu sagen, es werde nicht hervorkommen, denn das wird es gewiss, denn der Herr hat es gesagt; denn aus der Erde wird es kommen, durch die Hand des Herrn, und niemand kann es zurückhalten; und es wird an einem Tag kommen, da man sagen wird, Wundertaten seien abgeschafft; und es wird so kommen, als würde einer von den Toten her sprechen."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Mormon","book_title_short":"morm","chapter_number":8,"verse_number":27,"scripture_text":"Und es wird an einem Tag kommen, da das Blut der Heiligen zum Herrn schreit wegen der geheimen Verbindungen und der Werke der Finsternis."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Mormon","book_title_short":"morm","chapter_number":8,"verse_number":28,"scripture_text":"Ja, es wird an einem Tag kommen, da die Macht Gottes geleugnet wird und da Kirchen entweiht sein werden und sich in ihrem Herzensstolz überheben, ja, nämlich an einem Tag, da Führer und Lehrer von Kirchen sich in ihrem Herzensstolz erheben werden, sodass sie die beneiden, die zu ihren Kirchen gehören."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Mormon","book_title_short":"morm","chapter_number":8,"verse_number":29,"scripture_text":"Ja, es wird an einem Tag kommen, da man von Feuer und Unwettern und Rauchschwaden in fremden Ländern hören wird;"},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Mormon","book_title_short":"morm","chapter_number":8,"verse_number":30,"scripture_text":"und man wird auch von Kriegen, Kriegsgerüchten und Erdbeben an verschiedenen Orten hören."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Mormon","book_title_short":"morm","chapter_number":8,"verse_number":31,"scripture_text":"Ja, es wird an einem Tag kommen, da es auf dem Antlitz der Erde große Verunreinigungen geben wird; da wird es Mord geben und Raub und Lügen und Täuschungen und Hurerei und allerart Gräuel; da wird es viele geben, die sprechen: Tue dies oder tue das, und es macht nichts, denn der Herr wird so jemanden am letzten Tag unterstützen. Aber weh ihnen, denn sie sind in der Galle der Bitternis und in den Banden des Übeltuns."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Mormon","book_title_short":"morm","chapter_number":8,"verse_number":32,"scripture_text":"Ja, es wird an einem Tag kommen, da Kirchen errichtet sein werden, die sprechen: Komm zu mir, und für dein Geld werden dir deine Sünden vergeben werden."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Mormon","book_title_short":"morm","chapter_number":8,"verse_number":33,"scripture_text":"O ihr schlechtes und frevelhaftes und halsstarriges Volk, warum habt ihr Kirchen für euch selbst errichtet, um Gewinn zu erlangen? Warum habt ihr das heilige Wort Gottes umgewandelt, sodass ihr Verdammnis über eure Seele bringt? Siehe, blickt auf die Offenbarungen Gottes; denn siehe, die Zeit kommt an jenem Tag, da sich dies alles erfüllen muss."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Mormon","book_title_short":"morm","chapter_number":8,"verse_number":34,"scripture_text":"Siehe, der Herr hat mir Großes und Wunderbares in Bezug auf das gezeigt, was in Kürze kommen muss, an jenem Tag, da dieses hier unter euch hervorkommen wird."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Mormon","book_title_short":"morm","chapter_number":8,"verse_number":35,"scripture_text":"Siehe, ich spreche zu euch, als seiet ihr gegenwärtig, und doch seid ihr es nicht. Aber siehe, Jesus Christus hat euch mir gezeigt, und ich weiß, was ihr tut."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Mormon","book_title_short":"morm","chapter_number":8,"verse_number":36,"scripture_text":"Und ich weiß, dass ihr im Stolz eures Herzens wandelt; und außer einigen wenigen gibt es niemanden, der sich nicht in seinem Herzensstolz überhebt, sodass er sehr feines Gewand trägt, sodass es Neid und Streit und Bosheit und Verfolgungen und allerart Übeltaten gibt; und eure Kirchen, ja, eine jede davon, sind wegen eures Herzensstolzes verunreinigt worden."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Mormon","book_title_short":"morm","chapter_number":8,"verse_number":37,"scripture_text":"Denn siehe, ihr liebt das Geld und eure Habe und euer feines Gewand und den Schmuck eurer Kirchen mehr, als ihr die Armen und die Bedürftigen, die Kranken und die Bedrängten liebt."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Mormon","book_title_short":"morm","chapter_number":8,"verse_number":38,"scripture_text":"O ihr Verunreinigten, ihr Heuchler, ihr Lehrer, die ihr euch um das verkauft, was zerfrisst, warum habt ihr die heilige Kirche Gottes verunreinigt? Warum schämt ihr euch, den Namen Christi auf euch zu nehmen? Warum bedenkt ihr dies nicht – größer als jenes Elend, das nie stirbt, ist der Wert eines endlosen Glücklichseins; ist es wegen des Lobes der Welt?"},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Mormon","book_title_short":"morm","chapter_number":8,"verse_number":39,"scripture_text":"Warum schmückt ihr euch mit dem, was kein Leben hat, und lasst doch die Hungrigen und die Bedürftigen und die Nackten und die Kranken und die Bedrängten an euch vorbeigehen und beachtet sie nicht?"},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Mormon","book_title_short":"morm","chapter_number":8,"verse_number":40,"scripture_text":"Ja, warum richtet ihr eure geheimen Gräuel auf, um Gewinn zu erlangen, und lasst die Witwen vor dem Herrn trauern und auch die Waisen vor dem Herrn trauern und auch das Blut ihrer Väter und ihrer Ehemänner vom Boden her nach Rache auf euer Haupt zum Herrn schreien?"},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Mormon","book_title_short":"morm","chapter_number":8,"verse_number":41,"scripture_text":"Siehe, das Schwert der Rache hängt über euch; und die Zeit kommt bald, da er das Blut der Heiligen an euch rächen wird, denn er wird ihr Schreien nicht länger zulassen."}]},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Mormon","book_title_short":"morm","chapter_number":9,"verses":[{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Mormon","book_title_short":"morm","chapter_number":9,"verse_number":1,"scripture_text":"Und nun spreche ich auch in Bezug auf diejenigen, die nicht an Christus glauben."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Mormon","book_title_short":"morm","chapter_number":9,"verse_number":2,"scripture_text":"Siehe, werdet ihr am Tag eurer Heimsuchung glauben – siehe, wenn der Herr kommen wird, ja, nämlich an jenem großen Tag, da die Erde zusammengerollt werden wird wie eine Schriftrolle und die Elemente vor glühender Hitze schmelzen werden, ja, an jenem großen Tag, da ihr dazu gebracht werdet, vor dem Lamm Gottes zu stehen –, werdet ihr dann sagen, es gebe keinen Gott?"},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Mormon","book_title_short":"morm","chapter_number":9,"verse_number":3,"scripture_text":"Werdet ihr dann noch länger den Christus leugnen, oder könnt ihr dann das Lamm Gottes sehen? Meint ihr denn, ihr werdet im Bewusstsein eurer Schuld bei ihm wohnen? Meint ihr denn, es würde euch glücklich machen, bei diesem heiligen Wesen zu wohnen, wenn eure Seele von dem Schuldbewusstsein geplagt ist, dass ihr seine Gesetze immer missbraucht habt?"},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Mormon","book_title_short":"morm","chapter_number":9,"verse_number":4,"scripture_text":"Siehe, ich sage euch: Ihr wäret viel elender, wenn ihr bei einem heiligen und gerechten Gott wohntet, im Bewusstsein, dass ihr vor ihm schmutzig seid, als wenn ihr bei den verdammten Seelen in der Hölle wohntet."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Mormon","book_title_short":"morm","chapter_number":9,"verse_number":5,"scripture_text":"Denn siehe, wenn ihr dazu gebracht werdet, dass ihr eure Nacktheit vor Gott und auch die Herrlichkeit Gottes und die Heiligkeit Jesu Christi seht, dann wird dies in euch die Flamme eines unauslöschlichen Feuers entzünden."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Mormon","book_title_short":"morm","chapter_number":9,"verse_number":6,"scripture_text":"Darum, o ihr, die ihr nicht glaubt, wendet euch zum Herrn; schreit machtvoll zum Vater im Namen Jesu, damit ihr vielleicht doch an jenem großen und letzten Tag als makellos, rein, anmutig und weiß befunden werdet, nachdem ihr durch das Blut des Lammes gesäubert worden seid."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Mormon","book_title_short":"morm","chapter_number":9,"verse_number":7,"scripture_text":"Und weiter spreche ich zu euch, die ihr die Offenbarungen Gottes leugnet und sagt, sie seien abgeschafft, es gebe weder Offenbarungen noch Prophezeiungen noch Gaben noch Heilen noch Zungenrede und die Auslegung der Zungenrede;"},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Mormon","book_title_short":"morm","chapter_number":9,"verse_number":8,"scripture_text":"siehe, ich sage euch: Wer dies alles leugnet, der kennt das Evangelium Christi nicht; ja, er hat die Schriften nicht gelesen, und wenn, so versteht er sie nicht."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Mormon","book_title_short":"morm","chapter_number":9,"verse_number":9,"scripture_text":"Denn lesen wir nicht, dass Gott derselbe ist gestern, heute und immerdar und dass es in ihm keine Veränderlichkeit und nicht einmal andeutungsweise einen Wechsel gibt?"},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Mormon","book_title_short":"morm","chapter_number":9,"verse_number":10,"scripture_text":"Und nun, wenn ihr euch einen Gott eingebildet habt, der sich verändert und in dem es auch nur andeutungsweise einen Wechsel gibt, dann habt ihr euch einen Gott eingebildet, der nicht ein Gott der Wundertaten ist."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Mormon","book_title_short":"morm","chapter_number":9,"verse_number":11,"scripture_text":"Aber siehe, ich werde euch einen Gott der Wundertaten zeigen, ja, den Gott Abrahams und den Gott Isaaks und den Gott Jakobs; und es ist derselbe Gott, der die Himmel und die Erde und alles, was darinnen ist, erschaffen hat."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Mormon","book_title_short":"morm","chapter_number":9,"verse_number":12,"scripture_text":"Siehe, er hat Adam erschaffen, und durch Adam kam der Fall des Menschen. Und wegen des Falles des Menschen kam Jesus Christus, ja, der Vater und der Sohn; und wegen Jesus Christus kam die Erlösung des Menschen."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Mormon","book_title_short":"morm","chapter_number":9,"verse_number":13,"scripture_text":"Und wegen der Erlösung des Menschen, die durch Jesus Christus zustande gekommen ist, werden sie in die Gegenwart des Herrn zurückgebracht; ja, das ist es, worin alle Menschen erlöst werden, weil der Tod Christi die Auferstehung zustande bringt, und diese bringt die Erlösung von einem endlosen Schlaf zustande, und aus diesem Schlaf werden alle Menschen durch die Macht Gottes erweckt werden, wenn die Posaune ertönt; und sie werden hervorkommen, klein und groß, und alle werden vor seinem Gericht stehen, denn sie sind von diesem ewigen Band des Todes erlöst und losgemacht, und dieser Tod ist ein zeitlicher Tod."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Mormon","book_title_short":"morm","chapter_number":9,"verse_number":14,"scripture_text":"Und dann kommt der Richterspruch des Heiligen über sie; und dann kommt die Zeit, da jemand, der schmutzig ist, auch dann noch schmutzig sein wird; und wer rechtschaffen ist, wird auch dann noch rechtschaffen sein; wer glücklich ist, wird auch dann noch glücklich sein; und wer unglücklich ist, wird auch dann noch unglücklich sein."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Mormon","book_title_short":"morm","chapter_number":9,"verse_number":15,"scripture_text":"Und nun, o ihr alle, die ihr euch einen Gott eingebildet habt, der keine Wundertaten bewirken kann, möchte ich euch fragen: Ist dies alles vergangen, wovon ich gesprochen habe? Ist das Ende schon gekommen? Siehe, ich sage euch: Nein, und Gott hat nicht aufgehört, ein Gott der Wundertaten zu sein."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Mormon","book_title_short":"morm","chapter_number":9,"verse_number":16,"scripture_text":"Siehe, ist nicht all das, was Gott getan hat, in unseren Augen wunderbar? Ja, und wer kann die wunderbaren Werke Gottes erfassen?"},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Mormon","book_title_short":"morm","chapter_number":9,"verse_number":17,"scripture_text":"Wer will sagen, es sei nicht eine Wundertat, dass durch sein Wort der Himmel und die Erde geworden sind und durch die Macht seines Wortes der Mensch aus dem Staub der Erde erschaffen wurde und durch die Macht seines Wortes Wundertaten gewirkt wurden?"},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Mormon","book_title_short":"morm","chapter_number":9,"verse_number":18,"scripture_text":"Und wer will sagen, Jesus Christus habe nicht viele mächtige Wundertaten gewirkt? Und viele mächtige Wundertaten wurden durch die Hand der Apostel gewirkt."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Mormon","book_title_short":"morm","chapter_number":9,"verse_number":19,"scripture_text":"Und wenn damals Wundertaten gewirkt wurden, wieso hat Gott dann aufgehört, ein Gott der Wundertaten zu sein, und ist dennoch ein unveränderliches Wesen? Und siehe, ich sage euch: Er ändert sich nicht; falls doch, würde er aufhören, Gott zu sein; und er hört nicht auf, Gott zu sein, und ist ein Gott der Wundertaten."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Mormon","book_title_short":"morm","chapter_number":9,"verse_number":20,"scripture_text":"Und der Grund, warum er aufhört, Wundertaten unter den Menschenkindern zu wirken, ist der, dass sie in Unglauben verfallen und vom rechten Weg abweichen und den Gott nicht erkennen, auf den sie vertrauen sollten."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Mormon","book_title_short":"morm","chapter_number":9,"verse_number":21,"scripture_text":"Siehe, ich sage euch: Wer an Christus glaubt und in nichts zweifelt, was auch immer er vom Vater im Namen Christi erbittet, das wird ihm gewährt werden; und diese Verheißung ist für alle, ja, bis an die Enden der Erde."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Mormon","book_title_short":"morm","chapter_number":9,"verse_number":22,"scripture_text":"Denn siehe, so sprach Jesus Christus, der Sohn Gottes, zu seinen Jüngern, die verweilen sollten, ja, und auch zu allen seinen Jüngern, und die Menge hörte es: Geht hin in alle Welt, und predigt das Evangelium jedem Geschöpf;"},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Mormon","book_title_short":"morm","chapter_number":9,"verse_number":23,"scripture_text":"und wer da glaubt und sich taufen lässt, der wird errettet werden, aber wer nicht glaubt, der wird verdammt werden;"},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Mormon","book_title_short":"morm","chapter_number":9,"verse_number":24,"scripture_text":"und diese Zeichen werden denen folgen, die da glauben: In meinem Namen werden sie Teufel austreiben; sie werden mit neuen Zungen reden; sie werden Schlangen aufheben; und wenn sie etwas Tödliches trinken, wird es ihnen nicht schaden; sie werden den Kranken die Hände auflegen, und diese werden gesund werden;"},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Mormon","book_title_short":"morm","chapter_number":9,"verse_number":25,"scripture_text":"und wer auch immer an meinen Namen glaubt und in nichts zweifelt, dem werde ich alle meine Worte bestätigen, ja, bis an die Enden der Erde."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Mormon","book_title_short":"morm","chapter_number":9,"verse_number":26,"scripture_text":"Und nun siehe, wer kann sich den Werken des Herrn entgegenstellen? Wer kann seine Worte leugnen? Wer will sich gegen die Allmacht des Herrn erheben? Wer will die Werke des Herrn verachten? Wer will die Kinder Christi verachten? Gebt acht, ihr alle, die ihr Verächter der Werke des Herrn seid, denn ihr werdet euch verwundern und zugrunde gehen."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Mormon","book_title_short":"morm","chapter_number":9,"verse_number":27,"scripture_text":"O verachtet darum nicht und verwundert euch nicht, sondern hört auf die Worte des Herrn, und bittet den Vater im Namen Jesu um alles, was auch immer ihr bedürft. Zweifelt nicht, sondern seid gläubig, und fangt wie in alten Zeiten an und kommt zum Herrn mit eurem ganzen Herzen, und erarbeitet eure eigene Errettung mit Furcht und Zittern vor ihm."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Mormon","book_title_short":"morm","chapter_number":9,"verse_number":28,"scripture_text":"Seid weise in den Tagen eurer Bewährung; legt alle Unreinheit ab; bittet nichts, was ihr dann in euren Begierden verzehrt, sondern bittet mit unerschütterlicher Festigkeit darum, dass ihr keiner Versuchung nachgebt, sondern dass ihr dem wahren und lebendigen Gott dient."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Mormon","book_title_short":"morm","chapter_number":9,"verse_number":29,"scripture_text":"Seht zu, dass ihr euch nicht unwürdig taufen lasst; seht zu, dass ihr nicht unwürdig vom Abendmahl Christi nehmt; sondern seht zu, dass ihr alles in Würdigkeit tut und dass ihr es im Namen Jesu Christi tut, des Sohnes des lebendigen Gottes; und wenn ihr dies tut und bis ans Ende ausharrt, werdet ihr keineswegs ausgestoßen werden."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Mormon","book_title_short":"morm","chapter_number":9,"verse_number":30,"scripture_text":"Siehe, ich rede zu euch, als redete ich von den Toten her; denn ich weiß, dass ihr meine Worte haben werdet."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Mormon","book_title_short":"morm","chapter_number":9,"verse_number":31,"scripture_text":"Verurteilt mich nicht wegen meiner Unvollkommenheit, auch nicht meinen Vater wegen seiner Unvollkommenheit, auch nicht diejenigen, die vor ihm geschrieben haben; sondern dankt vielmehr Gott, dass er euch unsere Unvollkommenheiten kundgetan hat, damit ihr lernt, weiser zu sein, als wir es gewesen sind."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Mormon","book_title_short":"morm","chapter_number":9,"verse_number":32,"scripture_text":"Und nun siehe, wir haben diesen Bericht geschrieben gemäß unserer Kenntnis, in der Schrift, die wir unter uns das reformierte Ägyptisch nennen, die überliefert und von uns gemäß unserer Sprechweise abgeändert wurde."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Mormon","book_title_short":"morm","chapter_number":9,"verse_number":33,"scripture_text":"Und wenn unsere Platten groß genug gewesen wären, so hätten wir hebräisch geschrieben; aber auch das Hebräische ist von uns abgeändert worden; und wenn wir hebräisch hätten schreiben können, siehe, so hättet ihr in unserem Bericht keine Unvollkommenheit gehabt."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Mormon","book_title_short":"morm","chapter_number":9,"verse_number":34,"scripture_text":"Aber der Herr weiß all das, was wir geschrieben haben, und auch, dass kein anderes Volk unsere Sprache kennt; und weil es so ist, dass kein anderes Volk unsere Sprache kennt, darum hat er für deren Übersetzung Mittel vorbereitet."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Mormon","book_title_short":"morm","chapter_number":9,"verse_number":35,"scripture_text":"Und dies alles ist geschrieben, damit wir unsere Kleider vom Blut unserer Brüder rein machen, die in Unglauben verfallen sind."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Mormon","book_title_short":"morm","chapter_number":9,"verse_number":36,"scripture_text":"Und siehe, dies alles, was wir in Bezug auf unsere Brüder gewünscht haben, ja, nämlich, ihre Wiederherstellung zur Erkenntnis Christi, ist gemäß den Gebeten aller Heiligen, die in dem Land gewohnt haben."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Mormon","book_title_short":"morm","chapter_number":9,"verse_number":37,"scripture_text":"Und möge der Herr Jesus Christus gewähren, dass ihre Gebete gemäß ihrem Glauben erhört werden; und möge Gott der Vater des Bundes gedenken, den er mit dem Haus Israel gemacht hat; und möge er sie immerdar segnen durch Glauben an den Namen Jesu Christi. Amen."}]}]}