{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Moroni","book_title_short":"moro","chapters":[{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Moroni","book_title_short":"moro","chapter_number":1,"verses":[{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Moroni","book_title_short":"moro","chapter_number":1,"verse_number":1,"scripture_text":"Nun hatte ich, Moroni, nachdem ich mit der Abkürzung des Berichts vom Volk Jared zu Ende gekommen war, angenommen, ich würde nichts mehr schreiben; aber ich bin noch nicht zugrunde gegangen; und ich gebe mich den Lamaniten nicht zu erkennen, damit sie mich nicht vernichten."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Moroni","book_title_short":"moro","chapter_number":1,"verse_number":2,"scripture_text":"Denn siehe, ihre Kriege untereinander sind überaus heftig; und wegen ihres Hasses richten sie jeden Nephiten hin, der den Christus nicht verleugnet."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Moroni","book_title_short":"moro","chapter_number":1,"verse_number":3,"scripture_text":"Und ich, Moroni, werde den Christus nicht verleugnen; darum wandere ich überallhin, wo ich meines eigenen Lebens sicher sein kann."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Moroni","book_title_short":"moro","chapter_number":1,"verse_number":4,"scripture_text":"Darum schreibe ich noch etwas mehr, entgegen dem, was ich angenommen hatte; denn ich hatte angenommen, ich würde gar nichts mehr schreiben; aber ich schreibe noch etwas mehr, damit es vielleicht für meine Brüder, die Lamaniten, eines Tages in der Zukunft von Wert sei, gemäß dem Willen des Herrn."}]},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Moroni","book_title_short":"moro","chapter_number":2,"verses":[{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Moroni","book_title_short":"moro","chapter_number":2,"verse_number":1,"scripture_text":"Die Worte Christi, die er zu seinen Jüngern sprach, den Zwölf, die er erwählt hatte, als er ihnen die Hände auflegte –"},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Moroni","book_title_short":"moro","chapter_number":2,"verse_number":2,"scripture_text":"und er nannte sie beim Namen und sprach: Ihr sollt den Vater in meinem Namen anrufen in mächtigem Gebet; und nachdem ihr dies getan habt, werdet ihr Macht haben, denjenigen, denen ihr die Hände auflegt, den Heiligen Geist zu spenden; und in meinem Namen sollt ihr ihn spenden, denn so tun es meine Apostel."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Moroni","book_title_short":"moro","chapter_number":2,"verse_number":3,"scripture_text":"Nun sprach Christus diese Worte zu ihnen zur Zeit seines ersten Erscheinens; und die Menge hörte es nicht, sondern die Jünger hörten es; und auf alle, denen sie die Hände auflegten, fiel der Heilige Geist."}]},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Moroni","book_title_short":"moro","chapter_number":3,"verses":[{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Moroni","book_title_short":"moro","chapter_number":3,"verse_number":1,"scripture_text":"Die Art und Weise, wie die Jünger, die die Ältesten der Kirche genannt wurden, Priester und Lehrer ordinierten:"},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Moroni","book_title_short":"moro","chapter_number":3,"verse_number":2,"scripture_text":"Nachdem sie im Namen Christi zum Vater gebetet hatten, legten sie ihnen die Hände auf und sprachen:"},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Moroni","book_title_short":"moro","chapter_number":3,"verse_number":3,"scripture_text":"Im Namen Jesu Christi ordiniere ich dich zum Priester (oder wenn es ein Lehrer sein sollte: ordiniere ich dich zum Lehrer), Umkehr zu predigen und Sündenvergebung durch Jesus Christus, durch das Festhalten am Glauben an seinen Namen bis ans Ende. Amen."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Moroni","book_title_short":"moro","chapter_number":3,"verse_number":4,"scripture_text":"Und auf diese Art und Weise ordinierten sie Priester und Lehrer gemäß den Gaben und Berufungen, die Gott den Menschen gibt; und sie ordinierten sie durch die Macht des Heiligen Geistes, die in ihnen war."}]},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Moroni","book_title_short":"moro","chapter_number":4,"verses":[{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Moroni","book_title_short":"moro","chapter_number":4,"verse_number":1,"scripture_text":"Die Art und Weise, wie ihre Ältesten und Priester der Gemeinde das Fleisch und Blut Christi segneten; und sie segneten es gemäß den Geboten Christi; darum wissen wir, dass es die wahre Art und Weise ist; und der Älteste oder Priester segnete es –"},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Moroni","book_title_short":"moro","chapter_number":4,"verse_number":2,"scripture_text":"und sie knieten mit der Gemeinde nieder und beteten im Namen Christi zum Vater, nämlich:"},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Moroni","book_title_short":"moro","chapter_number":4,"verse_number":3,"scripture_text":"O Gott, ewiger Vater, wir bitten dich im Namen deines Sohnes, Jesus Christus, segne und heilige dieses Brot für die Seele all derer, die davon nehmen, damit sie zum Gedächtnis des Leibes deines Sohnes essen und dir, o Gott, ewiger Vater, bezeugen, dass sie willens sind, den Namen deines Sohnes auf sich zu nehmen und immer an ihn zu denken und seine Gebote, die er ihnen gegeben hat, zu halten, damit sein Geist immer mit ihnen sei. Amen."}]},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Moroni","book_title_short":"moro","chapter_number":5,"verses":[{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Moroni","book_title_short":"moro","chapter_number":5,"verse_number":1,"scripture_text":"Die Art und Weise, den Wein zu segnen: Siehe, sie nahmen den Kelch und sprachen:"},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Moroni","book_title_short":"moro","chapter_number":5,"verse_number":2,"scripture_text":"O Gott, ewiger Vater, wir bitten dich im Namen deines Sohnes, Jesus Christus, segne und heilige diesen Wein für die Seele all derer, die davon trinken, damit sie es zum Gedächtnis des Blutes deines Sohnes tun, das für sie vergossen wurde, damit sie dir, o Gott, ewiger Vater, bezeugen, dass sie immer an ihn denken, damit sein Geist mit ihnen sei. Amen."}]},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Moroni","book_title_short":"moro","chapter_number":6,"verses":[{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Moroni","book_title_short":"moro","chapter_number":6,"verse_number":1,"scripture_text":"Und nun spreche ich über die Taufe. Siehe, Älteste, Priester und Lehrer wurden getauft; und sie wurden nicht getauft, wenn sie nicht entsprechende Frucht hervorbrachten, dass sie dafür würdig waren."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Moroni","book_title_short":"moro","chapter_number":6,"verse_number":2,"scripture_text":"Auch nahmen sie keinen zur Taufe an, außer er trat mit reuigem Herzen und zerknirschtem Geist vor und bezeugte der Kirche, dass er wahrhaftig von all seinen Sünden umgekehrt war."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Moroni","book_title_short":"moro","chapter_number":6,"verse_number":3,"scripture_text":"Und niemand wurde zur Taufe angenommen, der nicht den Namen Christi auf sich nahm mit der Entschlossenheit, ihm bis ans Ende zu dienen."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Moroni","book_title_short":"moro","chapter_number":6,"verse_number":4,"scripture_text":"Und nachdem sie zur Taufe angenommen worden waren und durch die Macht des Heiligen Geistes auf sie eingewirkt worden war und sie dadurch gesäubert worden waren, wurden sie dem Volk der Kirche Christi zugezählt; und ihr Name wurde aufgenommen, damit ihrer gedacht werde und sie durch das gute Wort Gottes genährt würden, um sie auf dem rechten Weg zu halten, um sie beständig wachsam zu halten zum Beten, sich allein auf die Verdienste Christi verlassend, des Urhebers und Vollenders ihres Glaubens."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Moroni","book_title_short":"moro","chapter_number":6,"verse_number":5,"scripture_text":"Und die Gemeinde versammelte sich oft, um zu fasten und zu beten und miteinander über das Wohlergehen ihrer Seele zu sprechen."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Moroni","book_title_short":"moro","chapter_number":6,"verse_number":6,"scripture_text":"Und sie versammelten sich oft, um zum Gedächtnis des Herrn Jesus Brot und Wein zu sich zu nehmen."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Moroni","book_title_short":"moro","chapter_number":6,"verse_number":7,"scripture_text":"Und sie waren streng darauf bedacht, dass es unter ihnen kein Übeltun gebe; und bei wem gefunden wurde, dass er Übles beging, und wenn drei Zeugen der Kirche ihn vor den Ältesten schuldig sprachen und er nicht umkehrte und nicht bekannte, dessen Name wurde ausgelöscht, und er wurde nicht dem Volk Christi zugezählt."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Moroni","book_title_short":"moro","chapter_number":6,"verse_number":8,"scripture_text":"Aber sooft sie mit wirklichem Vorsatz umkehrten und nach Vergebung trachteten, wurde ihnen vergeben."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Moroni","book_title_short":"moro","chapter_number":6,"verse_number":9,"scripture_text":"Und ihre Versammlungen wurden von der Kirche auf die Weise, wie der Geist auf sie einwirkte, und durch die Macht des Heiligen Geistes geleitet; denn wie die Macht des Heiligen Geistes sie leitete, sei es zu predigen oder zu ermahnen oder zu beten oder zu flehen oder zu singen, ja, so geschah es."}]},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Moroni","book_title_short":"moro","chapter_number":7,"verses":[{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Moroni","book_title_short":"moro","chapter_number":7,"verse_number":1,"scripture_text":"Und nun schreibe ich, Moroni, einige der Worte meines Vaters Mormon nieder, die er über Glauben, Hoffnung und Nächstenliebe sprach; denn auf diese Weise redete er zum Volk, als er es in der Synagoge belehrte, die es als Stätte der Anbetung gebaut hatte."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Moroni","book_title_short":"moro","chapter_number":7,"verse_number":2,"scripture_text":"Und nun spreche ich, Mormon, zu euch, meine geliebten Brüder; und durch die Gnade Gottes des Vaters und unseres Herrn Jesus Christus und durch seinen heiligen Willen, nämlich wegen der Gabe seiner Berufung für mich, ist es mir erlaubt, zu dieser Zeit zu euch zu sprechen."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Moroni","book_title_short":"moro","chapter_number":7,"verse_number":3,"scripture_text":"Darum möchte ich zu euch sprechen, die ihr von der Kirche seid, die ihr die friedlichen Nachfolger Christi seid und die ihr genügend Hoffnung erlangt habt, durch die ihr in die Ruhe des Herrn eingehen könnt, von dieser Zeit an, bis ihr bei ihm im Himmel ausruhen werdet."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Moroni","book_title_short":"moro","chapter_number":7,"verse_number":4,"scripture_text":"Und nun, meine Brüder, beurteile ich euch so wegen eures friedlichen Wandels unter den Menschenkindern."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Moroni","book_title_short":"moro","chapter_number":7,"verse_number":5,"scripture_text":"Denn ich denke an das Wort Gottes, das da lautet: An ihren Werken werdet ihr sie erkennen; denn wenn ihre Werke gut sind, dann sind auch sie gut."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Moroni","book_title_short":"moro","chapter_number":7,"verse_number":6,"scripture_text":"Denn siehe, Gott hat gesagt, dass ein Mensch, der böse ist, nicht das tun kann, was gut ist; denn wenn er eine Gabe darbringt oder zu Gott betet, so wird es ihm nichts nützen, wenn er es nicht mit wirklichem Vorsatz tut."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Moroni","book_title_short":"moro","chapter_number":7,"verse_number":7,"scripture_text":"Denn siehe, es wird ihm nicht als Rechtschaffenheit angerechnet."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Moroni","book_title_short":"moro","chapter_number":7,"verse_number":8,"scripture_text":"Denn siehe, wenn ein Mensch, der böse ist, eine Gabe gibt, so tut er es widerwillig; darum wird es ihm so angerechnet, als hätte er die Gabe zurückgehalten; darum wird er vor Gott als böse gezählt."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Moroni","book_title_short":"moro","chapter_number":7,"verse_number":9,"scripture_text":"Und gleichermaßen wird es einem Menschen auch als böse angerechnet, wenn er betet, aber nicht mit wirklichem Herzensvorsatz; ja, und es nützt ihm nichts, denn Gott nimmt so jemanden nicht an."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Moroni","book_title_short":"moro","chapter_number":7,"verse_number":10,"scripture_text":"Darum kann ein Mensch, der böse ist, nicht das tun, was gut ist; auch gibt er keine gute Gabe."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Moroni","book_title_short":"moro","chapter_number":7,"verse_number":11,"scripture_text":"Denn siehe, eine bittere Quelle kann nicht gutes Wasser hervorbringen; auch kann eine gute Quelle nicht bitteres Wasser hervorbringen; darum kann ein Mensch, der ein Diener des Teufels ist, nicht Christus nachfolgen; und wenn er Christus nachfolgt, so kann er nicht ein Diener des Teufels sein."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Moroni","book_title_short":"moro","chapter_number":7,"verse_number":12,"scripture_text":"Darum kommt alles, was gut ist, von Gott; und das, was böse ist, kommt vom Teufel; denn der Teufel ist ein Feind Gottes und kämpft beständig gegen ihn und lädt ein und lockt, zu sündigen und beständig das zu tun, was böse ist."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Moroni","book_title_short":"moro","chapter_number":7,"verse_number":13,"scripture_text":"Aber siehe, das, was von Gott ist, lädt ein und lockt, beständig Gutes zu tun; darum ist alles, was einlädt und lockt, Gutes zu tun und Gott zu lieben und ihm zu dienen, von Gott eingegeben."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Moroni","book_title_short":"moro","chapter_number":7,"verse_number":14,"scripture_text":"Darum gebt acht, meine geliebten Brüder, dass ihr nicht etwa urteilt, das, was böse ist, sei von Gott, oder das, was gut und von Gott ist, sei vom Teufel."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Moroni","book_title_short":"moro","chapter_number":7,"verse_number":15,"scripture_text":"Denn siehe, meine Brüder, es ist euch gegeben zu urteilen, damit ihr Gut von Böse unterscheiden könnt; und wie man urteilt ist, damit ihr mit vollkommener Erkenntnis wissen könnt, so klar wie das Tageslicht gegenüber der finsteren Nacht."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Moroni","book_title_short":"moro","chapter_number":7,"verse_number":16,"scripture_text":"Denn siehe, jedem Menschen ist der Geist Christi gegeben, damit er Gut von Böse unterscheiden könne; darum zeige ich euch, wie man urteilt; denn alles, was einlädt, Gutes zu tun, und dazu bewegt, dass man an Christus glaubt, geht von der Macht und Gabe Christi aus; darum könnt ihr mit vollkommenem Wissen wissen, dass es von Gott ist."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Moroni","book_title_short":"moro","chapter_number":7,"verse_number":17,"scripture_text":"Aber alles, was den Menschen dazu bewegt, dass er Böses tut und nicht an Christus glaubt und ihn verleugnet und nicht Gott dient, davon könnt ihr mit vollkommenem Wissen wissen, dass es vom Teufel ist; denn auf diese Weise arbeitet der Teufel, denn er bewegt keinen Menschen dazu, dass er Gutes tut, nein, nicht einen; auch seine Engel tun das nicht; auch die tun das nicht, die sich ihm unterwerfen."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Moroni","book_title_short":"moro","chapter_number":7,"verse_number":18,"scripture_text":"Und nun, meine Brüder, in Anbetracht dessen, dass ihr das Licht kennt, mit dem ihr urteilen könnt, und dieses Licht ist das Licht Christi, seht zu, dass ihr nicht unrecht urteilt; denn mit demselben Richterspruch, mit dem ihr richtet, werdet auch ihr gerichtet werden."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Moroni","book_title_short":"moro","chapter_number":7,"verse_number":19,"scripture_text":"Darum flehe ich euch an, Brüder, im Licht Christi eifrig zu forschen, damit ihr Gut von Böse unterscheiden könnt; und wenn ihr alles Gute ergreift und es nicht verwerft, dann seid ihr gewiss ein Kind Christi."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Moroni","book_title_short":"moro","chapter_number":7,"verse_number":20,"scripture_text":"Und nun, meine Brüder, wie ist es möglich, dass ihr alles Gute ergreifen könnt?"},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Moroni","book_title_short":"moro","chapter_number":7,"verse_number":21,"scripture_text":"Und nun komme ich zu dem Glauben, von dem ich gesagt habe, dass ich darüber sprechen will; und ich will euch den Weg sagen, wie ihr alles Gute ergreifen könnt."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Moroni","book_title_short":"moro","chapter_number":7,"verse_number":22,"scripture_text":"Denn siehe, Gott weiß alles, denn er ist vom Immerwährenden zum Immerwährenden; siehe, er hat Engel ausgesandt, den Menschenkindern zu dienen und vom Kommen Christi Kunde zu geben; und in Christus werde alles Gute kommen."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Moroni","book_title_short":"moro","chapter_number":7,"verse_number":23,"scripture_text":"Und Gott hat auch den Propheten durch seinen eigenen Mund verkündet, dass Christus kommen werde."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Moroni","book_title_short":"moro","chapter_number":7,"verse_number":24,"scripture_text":"Und siehe, es gab mancherlei Wege, wie er den Menschenkindern das kundtat, was gut ist; und alles, was gut ist, kommt von Christus; sonst wären die Menschen gefallen, und es könnte ihnen nichts Gutes zukommen."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Moroni","book_title_short":"moro","chapter_number":7,"verse_number":25,"scripture_text":"Darum, durch den Dienst der Engel und durch jedes Wort, das aus Gottes Mund kommt, fingen die Menschen an, Glauben an Christus auszuüben; und so ergriffen sie durch Glauben alles Gute; und so war es bis zum Kommen Christi."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Moroni","book_title_short":"moro","chapter_number":7,"verse_number":26,"scripture_text":"Und nachdem er gekommen war, wurden die Menschen auch durch den Glauben an seinen Namen errettet; und durch den Glauben werden sie zu Söhnen Gottes. Und so gewiss, wie Christus lebt, hat er diese Worte zu unseren Vätern geredet, nämlich: Alles, was ihr den Vater in meinem Namen bittet, sofern es gut ist und ihr voll Glauben darauf vertraut, dass ihr empfangen werdet, siehe, das wird euch geschehen."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Moroni","book_title_short":"moro","chapter_number":7,"verse_number":27,"scripture_text":"Darum, meine geliebten Brüder: Haben Wundertaten aufgehört, weil Christus in den Himmel aufgefahren ist und sich zur rechten Hand Gottes hingesetzt hat, um vom Vater seine Rechte der Barmherzigkeit zu beanspruchen, die er auf die Menschenkinder hat?"},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Moroni","book_title_short":"moro","chapter_number":7,"verse_number":28,"scripture_text":"Denn er hat den Zwecken des Gesetzes Genüge geleistet, und er beansprucht alle, die Glauben an ihn haben; und wer Glauben an ihn hat, wird an allem Guten festhalten; darum tritt er für die Sache der Menschenkinder ein; und er wohnt ewiglich in den Himmeln."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Moroni","book_title_short":"moro","chapter_number":7,"verse_number":29,"scripture_text":"Und haben denn, weil er dies getan hat, meine geliebten Brüder, die Wundertaten aufgehört? Siehe, ich sage euch: Nein; auch haben die Engel nicht aufgehört, den Menschenkindern zu dienen."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Moroni","book_title_short":"moro","chapter_number":7,"verse_number":30,"scripture_text":"Denn siehe, sie sind ihm untertan, um gemäß dem Wort seines Gebots zu dienen, um sich denen zu zeigen, die starken Glauben und einen festen Sinn in jeder Form der Gottesfurcht haben."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Moroni","book_title_short":"moro","chapter_number":7,"verse_number":31,"scripture_text":"Und das Amt ihres Dienstes ist es, Menschen zur Umkehr zu rufen und das Werk der Bündnisse des Vaters, die er für die Menschenkinder gemacht hat, zu erfüllen und auszuführen und unter den Menschenkindern den Weg zu bereiten, indem sie den erwählten Gefäßen des Herrn das Wort von Christus verkünden, damit sie von ihm Zeugnis geben können."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Moroni","book_title_short":"moro","chapter_number":7,"verse_number":32,"scripture_text":"Und dadurch bereitet Gott, der Herr, den Weg, damit die übrigen Menschen Glauben an Christus haben, damit der Heilige Geist in ihrem Herzen Platz habe gemäß seiner Macht; und auf diese Weise bringt der Vater die Bündnisse zuwege, die er für die Menschenkinder gemacht hat."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Moroni","book_title_short":"moro","chapter_number":7,"verse_number":33,"scripture_text":"Und Christus hat gesagt: Wenn ihr Glauben an mich habt, werdet ihr Macht haben, alles zu tun, was mir ratsam ist."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Moroni","book_title_short":"moro","chapter_number":7,"verse_number":34,"scripture_text":"Und er hat gesagt: Kehrt um, all ihr Enden der Erde, und kommt zu mir und lasst euch in meinem Namen taufen und habt Glauben an mich, damit ihr errettet werdet."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Moroni","book_title_short":"moro","chapter_number":7,"verse_number":35,"scripture_text":"Und nun, meine geliebten Brüder, wenn dem so ist, dass dies alles wahr ist, was ich zu euch geredet habe, und Gott wird euch mit Macht und großer Herrlichkeit am letzten Tag zeigen, dass es wahr ist, und wenn es wahr ist, hat dann der Tag der Wundertaten aufgehört?"},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Moroni","book_title_short":"moro","chapter_number":7,"verse_number":36,"scripture_text":"Oder haben Engel aufgehört, den Menschenkindern zu erscheinen? Oder hat er ihnen die Macht des Heiligen Geistes vorenthalten? Oder wird er es, solange die Zeit noch andauert oder die Erde noch steht oder es auf ihr noch einen Menschen gibt, der errettet werden soll?"},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Moroni","book_title_short":"moro","chapter_number":7,"verse_number":37,"scripture_text":"Siehe, ich sage euch: Nein; denn durch Glauben werden Wundertaten gewirkt; und durch Glauben erscheinen Engel den Menschen und dienen ihnen; darum, wenn dies alles aufgehört hat, weh den Menschenkindern, denn dann geschieht es wegen des Unglaubens, und alles ist unnütz."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Moroni","book_title_short":"moro","chapter_number":7,"verse_number":38,"scripture_text":"Denn kein Mensch kann gemäß den Worten von Christus errettet werden, wenn er nicht Glauben an seinen Namen hat; darum, wenn dies alles aufgehört hat, dann hat auch der Glaube aufgehört, und furchtbar ist der Zustand der Menschen, denn es ist dann mit ihnen so, als habe es keine Erlösung gegeben."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Moroni","book_title_short":"moro","chapter_number":7,"verse_number":39,"scripture_text":"Aber siehe, meine geliebten Brüder, ich beurteile euch da als besser, denn ich urteile, dass ihr Glauben an Christus habt, wegen eurer Sanftmut; denn wenn ihr nicht Glauben an ihn habt, dann seid ihr nicht geeignet, dem Volk seiner Kirche zugezählt zu werden."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Moroni","book_title_short":"moro","chapter_number":7,"verse_number":40,"scripture_text":"Und weiter, meine geliebten Brüder, möchte ich zu euch über die Hoffnung reden. Wie wollt ihr Glauben erlangen, wenn ihr nicht Hoffnung habt?"},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Moroni","book_title_short":"moro","chapter_number":7,"verse_number":41,"scripture_text":"Und was ist es, das ihr erhofft? Siehe, ich sage euch, dass ihr durch das Sühnopfer Christi und die Macht seiner Auferstehung Hoffnung haben werdet, zu ewigem Leben erhoben zu werden, und dies wegen eures Glaubens an ihn, gemäß der Verheißung."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Moroni","book_title_short":"moro","chapter_number":7,"verse_number":42,"scripture_text":"Darum, wenn der Mensch Glauben hat, muss er notwendigerweise Hoffnung haben; denn ohne Glauben kann es gar keine Hoffnung geben."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Moroni","book_title_short":"moro","chapter_number":7,"verse_number":43,"scripture_text":"Und weiter, siehe, ich sage euch: Er kann nicht Glauben und Hoffnung haben, wenn er nicht sanftmütig und von Herzen demütig ist."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Moroni","book_title_short":"moro","chapter_number":7,"verse_number":44,"scripture_text":"Denn sonst sind sein Glaube und seine Hoffnung unnütz, denn niemand ist vor Gott annehmbar als nur die Sanftmütigen und die von Herzen Demütigen; und wenn ein Mensch sanftmütig und von Herzen demütig ist und durch die Macht des Heiligen Geistes bekennt, dass Jesus der Christus ist, muss er notwendigerweise Nächstenliebe haben; denn wenn er keine Nächstenliebe hat, ist er nichts; darum muss er notwendigerweise Nächstenliebe haben."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Moroni","book_title_short":"moro","chapter_number":7,"verse_number":45,"scripture_text":"Und Nächstenliebe ist langmütig und ist gütig und neidet nicht und ist nicht aufgeblasen, sucht nicht das Ihre, lässt sich nicht leicht zum Zorn reizen, denkt nichts Böses und freut sich nicht am Übeltun, sondern freut sich an der Wahrheit, erträgt alles, glaubt alles, hofft alles, erduldet alles."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Moroni","book_title_short":"moro","chapter_number":7,"verse_number":46,"scripture_text":"Darum, meine geliebten Brüder, wenn ihr nicht Nächstenliebe habt, seid ihr nichts, denn die Nächstenliebe hört niemals auf. Darum haltet an der Nächstenliebe fest, die von allem das Größte ist, denn alles muss aufhören –"},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Moroni","book_title_short":"moro","chapter_number":7,"verse_number":47,"scripture_text":"aber die Nächstenliebe ist die reine Christusliebe, und sie dauert für immer fort; und bei wem am letzten Tag festgestellt wird, dass er sie besitzt, dem wird es wohl ergehen."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Moroni","book_title_short":"moro","chapter_number":7,"verse_number":48,"scripture_text":"Darum, meine geliebten Brüder, betet mit der ganzen Kraft des Herzens zum Vater, dass ihr von dieser Liebe erfüllt werdet, die er all denen zuteilwerden lässt, die wahre Nachfolger seines Sohnes Jesus Christus sind; damit ihr Söhne Gottes werdet; damit wir, wenn er erscheinen wird, ihm gleich sein werden, denn wir werden ihn sehen, wie er ist; damit wir diese Hoffnung haben; damit wir rein gemacht werden, so wie er rein ist. Amen."}]},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Moroni","book_title_short":"moro","chapter_number":8,"verses":[{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Moroni","book_title_short":"moro","chapter_number":8,"verse_number":1,"scripture_text":"Ein Brief meines Vaters Mormon, geschrieben an mich, Moroni; und er wurde mir bald nach meiner Berufung zum geistlichen Dienst geschrieben. Und auf diese Weise schrieb er mir, nämlich:"},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Moroni","book_title_short":"moro","chapter_number":8,"verse_number":2,"scripture_text":"Mein geliebter Sohn Moroni, ich freue mich über die Maßen, dass dein Herr Jesus Christus deiner gedacht hat und dich zu seinem geistlichen Dienst und zu seinem heiligen Werk berufen hat."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Moroni","book_title_short":"moro","chapter_number":8,"verse_number":3,"scripture_text":"Ich gedenke deiner immer in meinen Gebeten, denn ich bete beständig zu Gott dem Vater im Namen seines heiligen Kindes Jesus, er möge dich durch seine unendliche Güte und Gnade bewahren, durch das Festhalten am Glauben an seinen Namen bis ans Ende."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Moroni","book_title_short":"moro","chapter_number":8,"verse_number":4,"scripture_text":"Und nun, mein Sohn, rede ich zu dir über das, was mich über die Maßen schmerzt; denn es schmerzt mich, dass Auseinandersetzungen unter euch aufkommen."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Moroni","book_title_short":"moro","chapter_number":8,"verse_number":5,"scripture_text":"Denn wenn ich die Wahrheit erfahren habe, so hat es Auseinandersetzungen unter euch über die Taufe eurer kleinen Kinder gegeben."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Moroni","book_title_short":"moro","chapter_number":8,"verse_number":6,"scripture_text":"Und nun, mein Sohn, wünsche ich, ihr würdet euch eifrig darum bemühen, dass dieser schwere Fehler unter euch ausgemerzt werde; denn zu diesem Zweck schreibe ich diesen Brief."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Moroni","book_title_short":"moro","chapter_number":8,"verse_number":7,"scripture_text":"Denn unmittelbar nachdem ich dies alles von dir erfahren habe, habe ich den Herrn in Bezug auf diese Sache befragt. Und das Wort des Herrn erging an mich durch die Macht des Heiligen Geistes, nämlich:"},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Moroni","book_title_short":"moro","chapter_number":8,"verse_number":8,"scripture_text":"Höre auf die Worte Christi, deines Erlösers, deines Herrn und deines Gottes. Siehe, ich kam in die Welt, nicht um die Rechtschaffenen zur Umkehr zu rufen, sondern die Sünder; die Gesunden brauchen keinen Arzt, sondern die, die krank sind; kleine Kinder aber sind gesund, denn sie sind nicht fähig, Sünde zu begehen; darum ist in mir der Fluch auf Adam von ihnen genommen, sodass er keine Macht über sie hat; und das Gesetz der Beschneidung ist in mir abgeschafft."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Moroni","book_title_short":"moro","chapter_number":8,"verse_number":9,"scripture_text":"Und auf diese Weise hat mir der Heilige Geist das Wort Gottes kundgetan; darum, mein geliebter Sohn, weiß ich, dass es in Gottes Augen ein folgenschweres Gespött ist, wenn ihr kleine Kinder tauft."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Moroni","book_title_short":"moro","chapter_number":8,"verse_number":10,"scripture_text":"Siehe, ich sage dir: Dies sollt ihr lehren: Umkehr und Taufe für diejenigen, die verantwortlich sind und imstande, Sünde zu begehen; ja, lehrt die Eltern, dass sie umkehren und sich taufen lassen und sich wie ihre kleinen Kinder demütigen müssen, dann werden sie alle mit ihren kleinen Kindern errettet werden."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Moroni","book_title_short":"moro","chapter_number":8,"verse_number":11,"scripture_text":"Und ihre kleinen Kinder brauchen keine Umkehr und keine Taufe. Siehe, die Taufe ist für die Umkehr, um die Gebote zu erfüllen, die der Sündenvergebung dienen."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Moroni","book_title_short":"moro","chapter_number":8,"verse_number":12,"scripture_text":"Doch die kleinen Kinder sind in Christus lebendig, ja, von der Grundlegung der Welt an; wäre es nicht so, dann wäre Gott ein parteiischer Gott und auch ein veränderlicher Gott und würde auf die Person sehen, denn wie viele kleine Kinder sind doch ohne Taufe gestorben!"},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Moroni","book_title_short":"moro","chapter_number":8,"verse_number":13,"scripture_text":"Wenn also kleine Kinder ohne Taufe nicht errettet werden könnten, hätten sie in eine endlose Hölle kommen müssen."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Moroni","book_title_short":"moro","chapter_number":8,"verse_number":14,"scripture_text":"Siehe, ich sage dir: Wer da meint, kleine Kinder brauchten die Taufe, der befindet sich in der Galle der Bitternis und in den Banden des Übeltuns, denn er hat weder Glauben noch Hoffnung noch Nächstenliebe; darum muss er, falls er ausgelöscht wird, solange er noch so denkt, in die Hölle hinabgehen."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Moroni","book_title_short":"moro","chapter_number":8,"verse_number":15,"scripture_text":"Denn furchtbar ist die Schlechtigkeit, anzunehmen, Gott errette das eine Kind wegen der Taufe, und das andere müsse zugrunde gehen, weil es keine Taufe gehabt hat."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Moroni","book_title_short":"moro","chapter_number":8,"verse_number":16,"scripture_text":"Weh sei denen, die die Wege des Herrn auf diese Weise verkehren, denn sie werden zugrunde gehen, wenn sie nicht umkehren. Siehe, ich spreche unerschrocken, denn ich habe Vollmacht von Gott; und ich fürchte nichts, was Menschen tun können; denn vollkommene Liebe vertreibt alle Furcht."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Moroni","book_title_short":"moro","chapter_number":8,"verse_number":17,"scripture_text":"Und ich bin von Nächstenliebe erfüllt, die immerwährende Liebe ist; darum sind für mich alle Kinder gleich; darum liebe ich die kleinen Kinder mit vollkommener Liebe; und sie sind alle gleich und haben an der Errettung teil."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Moroni","book_title_short":"moro","chapter_number":8,"verse_number":18,"scripture_text":"Denn ich weiß, dass Gott kein parteiischer Gott ist, auch kein veränderliches Wesen; sondern er ist unveränderlich von aller Ewigkeit bis in alle Ewigkeit."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Moroni","book_title_short":"moro","chapter_number":8,"verse_number":19,"scripture_text":"Kleine Kinder können nicht umkehren; darum ist es eine furchtbare Schlechtigkeit, die große, reine Barmherzigkeit Gottes für sie zu leugnen, denn sie sind wegen seiner Barmherzigkeit alle in ihm lebendig."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Moroni","book_title_short":"moro","chapter_number":8,"verse_number":20,"scripture_text":"Und wer da sagt, kleine Kinder brauchten die Taufe, leugnet die große Barmherzigkeit Christi und achtet sein Sühnopfer und die Macht seiner Erlösung für nichts."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Moroni","book_title_short":"moro","chapter_number":8,"verse_number":21,"scripture_text":"Weh denen, denn ihnen drohen der Tod, die Hölle und eine endlose Qual. Ich sage das unerschrocken; Gott hat es mir geboten. Hört auf sie und beachtet sie, sonst werden sie am Richterstuhl Christi gegen euch stehen."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Moroni","book_title_short":"moro","chapter_number":8,"verse_number":22,"scripture_text":"Denn bedenkt, dass alle kleinen Kinder in Christus lebendig sind, ebenso auch alle, die ohne das Gesetz sind. Denn die Macht der Erlösung kommt allen zu, die kein Gesetz haben; darum kann, wer nicht schuldig gesprochen ist oder wer unter keiner Schuldigsprechung steht, nicht umkehren; und für so jemanden bringt die Taufe nichts zuwege –"},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Moroni","book_title_short":"moro","chapter_number":8,"verse_number":23,"scripture_text":"sondern es ist ein Gespött vor Gott und leugnet die große Barmherzigkeit Christi und die Macht seines Heiligen Geistes und setzt Vertrauen in tote Werke."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Moroni","book_title_short":"moro","chapter_number":8,"verse_number":24,"scripture_text":"Siehe, mein Sohn, dies soll nicht so sein; denn die Umkehr ist für diejenigen, die unter Schuldigsprechung und unter dem Fluch eines gebrochenen Gesetzes stehen."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Moroni","book_title_short":"moro","chapter_number":8,"verse_number":25,"scripture_text":"Und die erste Frucht der Umkehr ist die Taufe; und die Taufe kommt aus dem Glauben, um die Gebote zu erfüllen; und die Erfüllung der Gebote bringt Sündenvergebung;"},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Moroni","book_title_short":"moro","chapter_number":8,"verse_number":26,"scripture_text":"und die Sündenvergebung bringt Sanftmut und Herzensdemut; und auf Sanftmut und Herzensdemut hin kommt der Besuch des Heiligen Geistes, und dieser Tröster erfüllt mit Hoffnung und vollkommener Liebe, und diese Liebe harrt durch Eifer im Gebet aus, bis das Ende kommt, da alle Heiligen bei Gott wohnen werden."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Moroni","book_title_short":"moro","chapter_number":8,"verse_number":27,"scripture_text":"Siehe, mein Sohn, ich werde dir abermals schreiben, falls ich nicht schon bald gegen die Lamaniten hinausziehe. Siehe, der Stolz dieser Nation, nämlich des Volkes der Nephiten, erweist sich als ihre Zerschlagung, wenn sie nicht umkehren."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Moroni","book_title_short":"moro","chapter_number":8,"verse_number":28,"scripture_text":"Bete für sie, mein Sohn, damit ihnen Umkehr zukomme. Aber siehe, ich fürchte, der Geist hat aufgehört, sich mit ihnen abzumühen; und in diesem Teil des Landes trachten sie auch danach, alle Macht und Vollmacht, die von Gott kommt, abzusetzen; und sie leugnen den Heiligen Geist."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Moroni","book_title_short":"moro","chapter_number":8,"verse_number":29,"scripture_text":"Und nachdem sie eine so große Erkenntnis verwerfen, mein Sohn, müssen sie bald zugrunde gehen, sodass sich die Prophezeiungen erfüllen, die von den Propheten ausgesprochen worden sind, und ebenso die Worte unseres Erretters selbst."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Moroni","book_title_short":"moro","chapter_number":8,"verse_number":30,"scripture_text":"Lebe wohl, mein Sohn, bis ich dir schreibe oder dich wieder treffe. Amen."}]},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Moroni","book_title_short":"moro","chapter_number":9,"verses":[{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Moroni","book_title_short":"moro","chapter_number":9,"verse_number":1,"scripture_text":"Mein geliebter Sohn, ich schreibe dir abermals, damit du weißt, dass ich noch lebe; aber ich schreibe einiges über das, was schmerzlich ist."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Moroni","book_title_short":"moro","chapter_number":9,"verse_number":2,"scripture_text":"Denn siehe, ich habe einen schweren Kampf mit den Lamaniten gehabt, bei dem wir nicht gesiegt haben; und Archeantus ist durch das Schwert gefallen und auch Luram und Emron; ja, und wir haben eine große Anzahl unserer erwählten Männer verloren."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Moroni","book_title_short":"moro","chapter_number":9,"verse_number":3,"scripture_text":"Und nun siehe, mein Sohn, ich fürchte, die Lamaniten werden dieses Volk vernichten; denn es kehrt nicht um, und der Satan stachelt alle beständig zum Zorn gegeneinander auf."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Moroni","book_title_short":"moro","chapter_number":9,"verse_number":4,"scripture_text":"Siehe, ich arbeite beständig mit ihnen; und wenn ich das Wort Gottes voll Deutlichkeit ausspreche, dann zittern sie und sind zornig auf mich; wenn ich es aber nicht mit aller Schärfe tue, dann verhärten sie ihr Herz dagegen; darum fürchte ich, der Geist des Herrn hat aufgehört, sich mit ihnen abzumühen."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Moroni","book_title_short":"moro","chapter_number":9,"verse_number":5,"scripture_text":"Denn so überaus zornig sind sie, dass es mir scheint, als hätten sie keine Furcht vor dem Tod; und sie haben ihre Liebe füreinander verloren; und sie dürsten beständig nach Blut und Rache."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Moroni","book_title_short":"moro","chapter_number":9,"verse_number":6,"scripture_text":"Und nun, mein geliebter Sohn, lass uns ungeachtet ihrer Verstocktheit eifrig arbeiten; denn wenn wir aufhören zu arbeiten, setzen wir uns der Schuldigsprechung aus; denn wir haben eine Arbeit zu verrichten, solange wir in dieser irdischen Hülle weilen, damit wir den Feind aller Rechtschaffenheit besiegen und unsere Seele im Reich Gottes ausruhen kann."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Moroni","book_title_short":"moro","chapter_number":9,"verse_number":7,"scripture_text":"Und nun schreibe ich einiges über die Leiden dieses Volkes. Denn gemäß der Kenntnis, die ich von Amoron empfangen habe, siehe, da haben die Lamaniten viele Gefangene, die sie vom Turm von Scherriza genommen haben; und es waren Männer, Frauen und Kinder."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Moroni","book_title_short":"moro","chapter_number":9,"verse_number":8,"scripture_text":"Und die Männer und Väter dieser Frauen und Kinder haben sie getötet; und sie geben den Frauen das Fleisch ihrer Männer zu essen und den Kindern das Fleisch ihrer Väter; und Wasser geben sie ihnen keines, außer ganz wenig."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Moroni","book_title_short":"moro","chapter_number":9,"verse_number":9,"scripture_text":"Und ungeachtet dieses großen Gräuels der Lamaniten übertrifft er doch nicht denjenigen unseres Volkes in Moriantum. Denn siehe, viele der Töchter der Lamaniten haben sie gefangen genommen; und nachdem sie sie dessen beraubt haben, was vor allem anderen höchst teuer und kostbar ist, nämlich Keuschheit und Tugend –"},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Moroni","book_title_short":"moro","chapter_number":9,"verse_number":10,"scripture_text":"und nachdem sie das getan haben, haben sie sie auf höchst grausame Weise gemordet, denn sie haben ihren Leib zu Tode gefoltert; und nachdem sie das getan haben, verschlingen sie ihr Fleisch wie wilde Tiere, wegen ihrer Herzenshärte, und sie tun dies als Zeichen des Mutes."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Moroni","book_title_short":"moro","chapter_number":9,"verse_number":11,"scripture_text":"O mein geliebter Sohn, wie kann ein solches Volk, das ohne jede Gesittung ist –"},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Moroni","book_title_short":"moro","chapter_number":9,"verse_number":12,"scripture_text":"(und nur ein paar Jahre sind vergangen, seit sie ein gesittetes und ein angenehmes Volk waren),"},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Moroni","book_title_short":"moro","chapter_number":9,"verse_number":13,"scripture_text":"doch, o mein Sohn, wie kann ein solches Volk, das an so viel Gräuel Freude hat –"},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Moroni","book_title_short":"moro","chapter_number":9,"verse_number":14,"scripture_text":"wie können wir erwarten, dass Gott seine Hand im Gericht gegen uns zurückhalten wird?"},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Moroni","book_title_short":"moro","chapter_number":9,"verse_number":15,"scripture_text":"Siehe, mein Herz schreit: Weh diesem Volk! Tritt hervor in Rechtsprechung, o Gott, und verbirg ihre Sünden und Schlechtigkeit und Gräuel vor deinem Angesicht!"},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Moroni","book_title_short":"moro","chapter_number":9,"verse_number":16,"scripture_text":"Und weiter, mein Sohn, es gibt viele Witwen und ihre Töchter, die in Scherriza geblieben sind; und jener Teil der Vorräte, den die Lamaniten nicht weggeführt haben, siehe, den hat das Heer Zenephis weggeführt und überlässt es ihnen, umherzustreifen, wohin auch immer sie können, um Nahrung zu suchen; und viele alte Frauen werden unterwegs schwach und sterben."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Moroni","book_title_short":"moro","chapter_number":9,"verse_number":17,"scripture_text":"Und das Heer, das bei mir ist, ist schwach; und die Heere der Lamaniten stehen zwischen Scherriza und mir; und alle, die zum Heer Aarons geflohen sind, die sind ihrer furchtbaren Rohheit zum Opfer gefallen."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Moroni","book_title_short":"moro","chapter_number":9,"verse_number":18,"scripture_text":"O welche Verworfenheit meines Volkes! Es ist ohne Ordnung und ohne Barmherzigkeit. Siehe, ich bin nur ein Mensch, und ich habe nur die Stärke eines Menschen, und ich kann meine Befehle nicht länger durchsetzen."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Moroni","book_title_short":"moro","chapter_number":9,"verse_number":19,"scripture_text":"Und sie sind in ihrem Frevel stark geworden; und sie sind alle gleichermaßen roh und verschonen niemand, weder alt noch jung; und sie freuen sich an allem, außer an dem, was gut ist; und das Leiden unserer Frauen und unserer Kinder überall in diesem Land übersteigt alles; ja, die Zunge kann es nicht sagen, es lässt sich auch nicht niederschreiben."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Moroni","book_title_short":"moro","chapter_number":9,"verse_number":20,"scripture_text":"Und nun, mein Sohn, verweile ich nicht länger bei diesem schrecklichen Bild. Siehe, du kennst die Schlechtigkeit dieses Volkes; du weißt, dass es ohne Grundsatz ist und kein Gefühl mehr hat; und seine Schlechtigkeit übersteigt die der Lamaniten."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Moroni","book_title_short":"moro","chapter_number":9,"verse_number":21,"scripture_text":"Siehe, mein Sohn, ich kann es Gott nicht anempfehlen, weil er mich sonst schlägt."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Moroni","book_title_short":"moro","chapter_number":9,"verse_number":22,"scripture_text":"Aber siehe, mein Sohn, ich anempfehle dich Gott, und ich vertraue auf Christus, dass du errettet werden wirst; und ich bete zu Gott, er möge dein Leben schonen, damit du Zeuge der Rückkehr seines Volkes zu ihm bist oder aber seiner völligen Vernichtung; denn ich weiß, es muss zugrunde gehen, wenn es nicht umkehrt und zu ihm zurückkehrt."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Moroni","book_title_short":"moro","chapter_number":9,"verse_number":23,"scripture_text":"Und wenn es zugrunde geht, wird es wie bei den Jarediten sein – wegen des Eigensinns seines Herzens und weil es nach Blut und Rache trachtet."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Moroni","book_title_short":"moro","chapter_number":9,"verse_number":24,"scripture_text":"Und wenn es so ist, dass es zugrunde geht, wissen wir, dass viele unserer Brüder zu den Lamaniten übergelaufen sind, und viele weitere werden noch zu ihnen überlaufen; darum schreibe einiges weniges nieder, falls du verschont bleibst und ich zugrunde gehe und dich nicht sehe; aber ich vertraue darauf, dass ich dich bald sehe; denn ich habe heilige Aufzeichnungen, die ich dir übergeben möchte."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Moroni","book_title_short":"moro","chapter_number":9,"verse_number":25,"scripture_text":"Mein Sohn, sei in Christus treu; und möge das, was ich geschrieben habe, dich nicht so bekümmern, dass es dich zu Tode bedrückt; sondern möge Christus dich erheben, und mögen seine Leiden und sein Tod und dass er unseren Vätern seinen Leib gezeigt hat, und seine Barmherzigkeit und Langmut und die Hoffnung auf seine Herrlichkeit und auf ewiges Leben immerdar in deinem Sinn verbleiben."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Moroni","book_title_short":"moro","chapter_number":9,"verse_number":26,"scripture_text":"Und möge die Gnade Gottes des Vaters, dessen Thron hoch in den Himmeln ist, und unseres Herrn Jesus Christus, der zur rechten Hand seiner Macht sitzt, bis ihm alles unterworfen ist, immerdar mit dir sein und verbleiben. Amen."}]},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Moroni","book_title_short":"moro","chapter_number":10,"verses":[{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Moroni","book_title_short":"moro","chapter_number":10,"verse_number":1,"scripture_text":"Nun schreibe ich, Moroni, einiges, wie es mir gut scheint; und ich schreibe für meine Brüder, die Lamaniten; und ich möchte, dass sie wissen, dass mehr als vierhundertzwanzig Jahre vergangen sind, seit das Zeichen vom Kommen Christi gegeben wurde."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Moroni","book_title_short":"moro","chapter_number":10,"verse_number":2,"scripture_text":"Und ich versiegle diese Aufzeichnungen, nachdem ich einige Worte als Ermahnung für euch geredet habe."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Moroni","book_title_short":"moro","chapter_number":10,"verse_number":3,"scripture_text":"Siehe, ich möchte euch ermahnen, wenn ihr dieses hier lesen werdet, sofern es nach Gottes Weisheit ist, dass ihr es lest, dass ihr daran denkt, wie barmherzig der Herr zu den Menschenkindern gewesen ist, von der Erschaffung Adams an bis herab zu der Zeit, da ihr dieses hier empfangen werdet, und dass ihr im Herzen darüber nachdenkt."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Moroni","book_title_short":"moro","chapter_number":10,"verse_number":4,"scripture_text":"Und ich möchte euch ermahnen: Wenn ihr dieses hier empfangt, so fragt Gott, den ewigen Vater, im Namen Christi, ob es wahr ist; und wenn ihr mit aufrichtigem Herzen, mit wirklichem Vorsatz fragt und Glauben an Christus habt, wird er euch durch die Macht des Heiligen Geistes kundtun, dass es wahr ist."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Moroni","book_title_short":"moro","chapter_number":10,"verse_number":5,"scripture_text":"Und durch die Macht des Heiligen Geistes könnt ihr von allem wissen, ob es wahr ist."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Moroni","book_title_short":"moro","chapter_number":10,"verse_number":6,"scripture_text":"Und wenn irgendetwas gut ist, so ist es gerecht und wahr; darum leugnet das, was gut ist, den Christus nicht, sondern bestätigt, dass er ist."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Moroni","book_title_short":"moro","chapter_number":10,"verse_number":7,"scripture_text":"Und durch die Macht des Heiligen Geistes könnt ihr wissen, dass er ist; darum möchte ich euch ermahnen, die Macht Gottes nicht zu leugnen; denn er wirkt durch Macht gemäß dem Glauben der Menschenkinder, heute und morgen und immerdar gleich."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Moroni","book_title_short":"moro","chapter_number":10,"verse_number":8,"scripture_text":"Und weiter ermahne ich euch, meine Brüder, die Gaben Gottes nicht zu leugnen, denn ihrer sind viele; und sie kommen vom selben Gott. Und diese Gaben werden auf verschiedene Weise zuteil; aber es ist derselbe Gott, der alles in allen bewirkt; und sie werden durch die Kundgebungen des Geistes Gottes an die Menschen gegeben, um ihnen zu nützen."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Moroni","book_title_short":"moro","chapter_number":10,"verse_number":9,"scripture_text":"Denn siehe, dem einen ist es durch den Geist Gottes gegeben, das Wort der Weisheit zu lehren;"},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Moroni","book_title_short":"moro","chapter_number":10,"verse_number":10,"scripture_text":"und einem anderen, durch den gleichen Geist das Wort der Erkenntnis zu lehren;"},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Moroni","book_title_short":"moro","chapter_number":10,"verse_number":11,"scripture_text":"und einem anderen überaus großer Glaube; und einem anderen durch den gleichen Geist die Gaben des Heilens;"},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Moroni","book_title_short":"moro","chapter_number":10,"verse_number":12,"scripture_text":"und wieder einem anderen, mächtige Wundertaten zu wirken;"},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Moroni","book_title_short":"moro","chapter_number":10,"verse_number":13,"scripture_text":"und wieder einem anderen, in Bezug auf alles zu prophezeien;"},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Moroni","book_title_short":"moro","chapter_number":10,"verse_number":14,"scripture_text":"und wieder einem anderen, Engel und dienende Geister zu schauen;"},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Moroni","book_title_short":"moro","chapter_number":10,"verse_number":15,"scripture_text":"und wieder einem anderen alle Arten von Zungenrede;"},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Moroni","book_title_short":"moro","chapter_number":10,"verse_number":16,"scripture_text":"und wieder einem anderen das Übersetzen von Sprachen und verschiedenen Arten von Zungenrede."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Moroni","book_title_short":"moro","chapter_number":10,"verse_number":17,"scripture_text":"Und alle diese Gaben kommen durch den Geist Christi; und sie kommen zu jedem Menschen gesondert, so wie er es will."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Moroni","book_title_short":"moro","chapter_number":10,"verse_number":18,"scripture_text":"Und ich möchte euch ermahnen, meine geliebten Brüder, daran zu denken, dass jede gute Gabe von Christus kommt."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Moroni","book_title_short":"moro","chapter_number":10,"verse_number":19,"scripture_text":"Und ich möchte euch ermahnen, meine geliebten Brüder, daran zu denken, dass er derselbe ist gestern, heute und immerdar und dass alle diese Gaben, von denen ich gesprochen habe und die geistig sind, niemals hinweggetan sein werden, ja, solange die Welt besteht, außer gemäß dem Unglauben der Menschenkinder."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Moroni","book_title_short":"moro","chapter_number":10,"verse_number":20,"scripture_text":"Darum muss es Glauben geben; und wenn es Glauben geben muss, dann muss es auch Hoffnung geben; und wenn es Hoffnung geben muss, dann muss es auch Nächstenliebe geben."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Moroni","book_title_short":"moro","chapter_number":10,"verse_number":21,"scripture_text":"Und wenn ihr keine Nächstenliebe habt, könnt ihr keineswegs im Reich Gottes errettet werden; auch könnt ihr nicht im Reich Gottes errettet werden, wenn ihr nicht Glauben habt; auch könnt ihr es nicht, wenn ihr keine Hoffnung habt."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Moroni","book_title_short":"moro","chapter_number":10,"verse_number":22,"scripture_text":"Und wenn ihr keine Hoffnung habt, dann müsst ihr euch notwendigerweise in Hoffnungslosigkeit befinden, und Hoffnungslosigkeit kommt vom Übeltun."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Moroni","book_title_short":"moro","chapter_number":10,"verse_number":23,"scripture_text":"Und Christus hat wahrhaftig zu unseren Vätern gesagt: Wenn ihr Glauben habt, könnt ihr alles vollbringen, was mir ratsam ist."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Moroni","book_title_short":"moro","chapter_number":10,"verse_number":24,"scripture_text":"Und nun spreche ich zu allen Enden der Erde: Wenn der Tag kommt, da die Macht und die Gaben Gottes aus eurer Mitte hinweggetan werden, so wird es wegen des Unglaubens sein."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Moroni","book_title_short":"moro","chapter_number":10,"verse_number":25,"scripture_text":"Und weh sei den Menschenkindern, wenn dies der Fall ist; denn es wird dann niemand da sein, der unter euch Gutes tut, auch nicht einer. Denn wenn einer unter euch wäre, der Gutes tut, so würde er es durch die Macht und die Gaben Gottes bewirken."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Moroni","book_title_short":"moro","chapter_number":10,"verse_number":26,"scripture_text":"Und weh denen, die dies alles hinwegtun und sterben, denn sie sterben in ihren Sünden, und sie können nicht im Reich Gottes errettet werden; und ich rede das gemäß den Worten von Christus; und ich lüge nicht."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Moroni","book_title_short":"moro","chapter_number":10,"verse_number":27,"scripture_text":"Und ich ermahne euch, an dies alles zu denken; denn die Zeit kommt schnell, da ihr wissen werdet, dass ich nicht lüge, denn ihr werdet mich vor dem Gericht Gottes sehen; und Gott, der Herr, wird zu euch sprechen: Habe ich euch nicht meine Worte verkündet, die von diesem Mann niedergeschrieben worden sind wie von einem, der von den Toten her ruft, ja, selbst wie von einem, der aus dem Staube redet?"},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Moroni","book_title_short":"moro","chapter_number":10,"verse_number":28,"scripture_text":"Ich verkünde dies alles, damit sich die Prophezeiungen erfüllen. Und siehe, sie werden aus dem Mund des immerwährenden Gottes hervorgehen, und sein Wort wird von Generation zu Generation hinzischen."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Moroni","book_title_short":"moro","chapter_number":10,"verse_number":29,"scripture_text":"Und Gott wird euch zeigen, dass das, was ich geschrieben habe, wahr ist."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Moroni","book_title_short":"moro","chapter_number":10,"verse_number":30,"scripture_text":"Und weiter möchte ich euch ermahnen, zu Christus zu kommen und jede gute Gabe zu ergreifen und weder die böse Gabe noch das, was unrein ist, anzurühren."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Moroni","book_title_short":"moro","chapter_number":10,"verse_number":31,"scripture_text":"Und erwache und erhebe dich aus dem Staub, o Jerusalem; ja, und lege deine schönen Gewänder an, o Tochter Zion; und mache deine Pfähle stark und erweitere deine Grenzen immerdar, damit du nicht mehr beschämt werdest, damit die Bündnisse des ewigen Vaters, die er für dich gemacht hat, o Haus Israel, sich erfüllen."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Moroni","book_title_short":"moro","chapter_number":10,"verse_number":32,"scripture_text":"Ja, kommt zu Christus, und werdet in ihm vollkommen, und verzichtet auf alles Ungöttliche, und wenn ihr auf alles Ungöttliche verzichtet und Gott mit all eurer Macht, ganzem Sinn und aller Kraft liebt, dann ist seine Gnade ausreichend für euch, damit ihr durch seine Gnade in Christus vollkommen seiet; und wenn ihr durch die Gnade Gottes in Christus vollkommen seid, könnt ihr die Macht Gottes keineswegs leugnen."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Moroni","book_title_short":"moro","chapter_number":10,"verse_number":33,"scripture_text":"Und weiter: Wenn ihr durch die Gnade Gottes in Christus vollkommen seid und seine Macht nicht leugnet, dann werdet ihr durch die Gnade Gottes in Christus geheiligt, nämlich dadurch, dass das Blut Christi vergossen wurde, das im Bund des Vaters der Vergebung eurer Sünden dient, damit ihr heilig werdet, ohne Makel."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Moroni","book_title_short":"moro","chapter_number":10,"verse_number":34,"scripture_text":"Und nun sage ich allen Lebewohl. Ich gehe bald hin, im Paradies Gottes zu ruhen, bis sich mein Geist und Leib wieder vereinigen werden und ich im Triumph durch die Luft hingeführt werde, um euch vor dem angenehmen Gericht des großen Jehova zu treffen, des ewigen Richters der Lebenden und der Toten. Amen."}]}]}