{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Moses","book_title_short":"moses","chapters":[{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Moses","book_title_short":"moses","chapter_number":1,"verses":[{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Moses","book_title_short":"moses","chapter_number":1,"verse_number":1,"scripture_text":"Die Worte Gottes, die er zu Mose sprach zu einer Zeit, als Mose auf einen überaus hohen Berg entrückt wurde"},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Moses","book_title_short":"moses","chapter_number":1,"verse_number":2,"scripture_text":"und er Gott von Angesicht zu Angesicht sah und er mit ihm redete und die Herrlichkeit Gottes auf Mose war; darum konnte Mose seine Gegenwart ertragen."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Moses","book_title_short":"moses","chapter_number":1,"verse_number":3,"scripture_text":"Und Gott sprach zu Mose, nämlich: Siehe, ich bin Gott, der Herr, der Allmächtige, und Endlos ist mein Name; denn ich bin ohne Anfang der Tage und ohne Ende der Jahre, und ist das nicht endlos?"},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Moses","book_title_short":"moses","chapter_number":1,"verse_number":4,"scripture_text":"Und siehe, du bist mein Sohn; darum schaue, und ich werde dir das Werk meiner Hände zeigen; aber nicht alles, denn meine Werke sind ohne Ende wie auch meine Worte, denn sie hören nie auf."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Moses","book_title_short":"moses","chapter_number":1,"verse_number":5,"scripture_text":"Darum kann kein Mensch alle meine Werke sehen, außer er sähe alle meine Herrlichkeit; und kein Mensch kann alle meine Herrlichkeit sehen und danach im Fleische auf Erden verbleiben."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Moses","book_title_short":"moses","chapter_number":1,"verse_number":6,"scripture_text":"Und ich habe eine Arbeit für dich, Mose, mein Sohn; und du bist im Ebenbild meines Einziggezeugten; und mein Einziggezeugter ist der Erretter und wird es sein, denn er ist voller Gnade und Wahrheit; doch es gibt keinen Gott neben mir, und alles ist gegenwärtig bei mir, denn ich kenne es alles."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Moses","book_title_short":"moses","chapter_number":1,"verse_number":7,"scripture_text":"Und nun siehe, dieses eine zeige ich dir, Mose, mein Sohn, denn du bist in der Welt, und nun zeige ich es dir."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Moses","book_title_short":"moses","chapter_number":1,"verse_number":8,"scripture_text":"Und es begab sich: Mose schaute und sah die Welt, auf der er geschaffen worden war; und Mose sah die Welt und ihre Enden sowie alle Menschenkinder, die es gibt und die erschaffen worden sind; und darüber staunte er und wunderte sich sehr."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Moses","book_title_short":"moses","chapter_number":1,"verse_number":9,"scripture_text":"Und die Gegenwart Gottes zog sich von Mose zurück, sodass seine Herrlichkeit nicht mehr auf Mose war; und Mose war sich selbst überlassen. Und als er sich selbst überlassen war, fiel er zur Erde."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Moses","book_title_short":"moses","chapter_number":1,"verse_number":10,"scripture_text":"Und es begab sich: Es dauerte den Zeitraum vieler Stunden, ehe Mose wieder seine natürliche Kraft als Mensch erlangte; und er sprach bei sich: Nun weiß ich aus diesem Grunde, dass der Mensch nichts ist, und das hätte ich nie gedacht."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Moses","book_title_short":"moses","chapter_number":1,"verse_number":11,"scripture_text":"Aber nun haben meine eigenen Augen Gott gesehen, aber nicht meine natürlichen, sondern meine geistigen Augen, denn meine natürlichen Augen hätten nicht sehen können; denn ich wäre in seiner Gegenwart vergangen und hätte sterben müssen, aber seine Herrlichkeit war auf mir, und ich habe sein Angesicht gesehen, denn ich bin vor ihm verklärt worden."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Moses","book_title_short":"moses","chapter_number":1,"verse_number":12,"scripture_text":"Und es begab sich: Als Mose diese Worte gesprochen hatte, siehe, da kam der Satan, ihn zu versuchen, nämlich: Mose, Menschensohn, bete mich an!"},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Moses","book_title_short":"moses","chapter_number":1,"verse_number":13,"scripture_text":"Und es begab sich: Mose blickte den Satan an und sprach: Wer bist du? Denn siehe, ich bin ein Sohn Gottes, im Ebenbild seines Einziggezeugten; und wo ist deine Herrlichkeit, dass ich dich anbeten sollte?"},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Moses","book_title_short":"moses","chapter_number":1,"verse_number":14,"scripture_text":"Denn siehe, ich hätte Gott nicht anblicken können, wenn nicht seine Herrlichkeit auf mich gekommen und ich vor ihm verklärt worden wäre. Dich aber kann ich anblicken als natürlicher Mensch. Gewiss, ist es nicht so?"},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Moses","book_title_short":"moses","chapter_number":1,"verse_number":15,"scripture_text":"Gesegnet sei der Name meines Gottes, denn sein Geist hat sich nicht gänzlich von mir zurückgezogen; oder wo ist denn deine Herrlichkeit, denn für mich ist sie Finsternis? Und ich kann zwischen dir und Gott unterscheiden, denn Gott hat zu mir gesagt: Bete Gott an, denn ihm allein sollst du dienen."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Moses","book_title_short":"moses","chapter_number":1,"verse_number":16,"scripture_text":"Geh hinweg, Satan; täusche mich nicht! Denn Gott hat zu mir gesagt: Du bist nach dem Ebenbild meines Einziggezeugten."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Moses","book_title_short":"moses","chapter_number":1,"verse_number":17,"scripture_text":"Und er hat mir auch Gebote gegeben, als er mir aus dem brennenden Busch zurief, nämlich: Rufe Gott an im Namen meines Einziggezeugten, und bete mich an!"},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Moses","book_title_short":"moses","chapter_number":1,"verse_number":18,"scripture_text":"Und weiter sprach Mose: Ich werde nicht aufhören, Gott anzurufen, habe ich doch noch anderes, was ich ihn fragen will: Denn seine Herrlichkeit ist auf mir gewesen, darum kann ich zwischen ihm und dir unterscheiden. Weiche von hier, Satan!"},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Moses","book_title_short":"moses","chapter_number":1,"verse_number":19,"scripture_text":"Und nun, als Mose diese Worte gesprochen hatte, schrie der Satan mit lauter Stimme und tobte auf der Erde und gebot, nämlich: Ich bin der Einziggezeugte, bete mich an!"},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Moses","book_title_short":"moses","chapter_number":1,"verse_number":20,"scripture_text":"Und es begab sich: Mose fing an, sich über die Maßen zu fürchten, und als er sich zu fürchten anfing, sah er die Bitternis der Hölle. Doch als er Gott anrief, empfing er Kraft, und er gebot, nämlich: Weiche von mir, Satan; denn allein diesen einen Gott werde ich anbeten, nämlich den Gott der Herrlichkeit."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Moses","book_title_short":"moses","chapter_number":1,"verse_number":21,"scripture_text":"Und nun fing der Satan zu zittern an, und die Erde bebte, und Mose empfing Kraft und rief Gott an, nämlich: Im Namen des Einziggezeugten, weiche von hier, Satan!"},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Moses","book_title_short":"moses","chapter_number":1,"verse_number":22,"scripture_text":"Und es begab sich: Der Satan schrie mit lauter Stimme, mit Weinen und Wehklagen und Zähneknirschen; und er wich hinweg, ja, aus der Gegenwart des Mose, sodass er ihn nicht mehr sah."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Moses","book_title_short":"moses","chapter_number":1,"verse_number":23,"scripture_text":"Und nun, davon gab Mose Zeugnis, aber infolge von Schlechtigkeit ist es unter den Menschenkindern nicht vorhanden."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Moses","book_title_short":"moses","chapter_number":1,"verse_number":24,"scripture_text":"Und es begab sich: Als der Satan aus der Gegenwart des Mose gewichen war, hob Mose seine Augen zum Himmel auf, denn er war vom Heiligen Geist erfüllt, der Zeugnis gibt vom Vater und vom Sohn;"},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Moses","book_title_short":"moses","chapter_number":1,"verse_number":25,"scripture_text":"und als er den Namen Gottes anrief, sah er abermals seine Herrlichkeit, denn sie war auf ihm; und er vernahm eine Stimme, nämlich: Gesegnet bist du, Mose, denn ich, der Allmächtige, habe dich erwählt, und du wirst stärker gemacht werden als viele Wasser, denn sie werden dein Gebot beachten, als seiest du Gott."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Moses","book_title_short":"moses","chapter_number":1,"verse_number":26,"scripture_text":"Und sieh, ich bin mit dir, ja, bis ans Ende deiner Tage; denn du wirst mein Volk aus der Knechtschaft befreien, ja, Israel, meine Erwählten."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Moses","book_title_short":"moses","chapter_number":1,"verse_number":27,"scripture_text":"Und es begab sich: Als die Stimme noch redete, ließ Mose seine Augen schweifen und sah die Erde, ja, selbst alles davon; und es gab da auch nicht den kleinsten Teil davon, den er nicht sah; denn durch den Geist Gottes nahm er es wahr."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Moses","book_title_short":"moses","chapter_number":1,"verse_number":28,"scripture_text":"Und er sah auch deren Bewohner, und es gab da auch nicht eine Seele, die er nicht sah; und durch den Geist Gottes nahm er sie wahr; und ihre Anzahl war groß, ja, so zahllos wie der Sand am Meeresstrand."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Moses","book_title_short":"moses","chapter_number":1,"verse_number":29,"scripture_text":"Und er sah viele Länder; und jedes Land wurde Erde genannt, und es waren Bewohner darauf."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Moses","book_title_short":"moses","chapter_number":1,"verse_number":30,"scripture_text":"Und es begab sich: Mose rief Gott an, nämlich: Ich bitte dich, erzähle mir, warum dies alles so ist und wodurch du diese gemacht hast."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Moses","book_title_short":"moses","chapter_number":1,"verse_number":31,"scripture_text":"Und siehe, die Herrlichkeit des Herrn war auf Mose, sodass Mose in der Gegenwart Gottes stand und mit ihm von Angesicht zu Angesicht redete. Und Gott, der Herr, sprach zu Mose: Für meinen eigenen Zweck habe ich dies alles gemacht. Hier ist Weisheit, und sie verbleibt in mir."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Moses","book_title_short":"moses","chapter_number":1,"verse_number":32,"scripture_text":"Und durch das Wort meiner Macht habe ich sie erschaffen, nämlich durch meinen einziggezeugten Sohn, der voller Gnade und Wahrheit ist."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Moses","book_title_short":"moses","chapter_number":1,"verse_number":33,"scripture_text":"Und Welten ohne Zahl habe ich erschaffen; auch habe ich sie für meinen eigenen Zweck erschaffen; und durch den Sohn habe ich sie erschaffen, nämlich meinen Einziggezeugten."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Moses","book_title_short":"moses","chapter_number":1,"verse_number":34,"scripture_text":"Und den ersten Menschen aller Menschen habe ich Adam genannt, was viele bedeutet."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Moses","book_title_short":"moses","chapter_number":1,"verse_number":35,"scripture_text":"Aber nur von dieser Erde und ihren Bewohnern gebe ich dir Bericht. Denn siehe, es gibt viele Welten, die durch das Wort meiner Macht vergangen sind. Und es gibt viele, die jetzt bestehen, und unzählbar sind sie für den Menschen; aber mir ist alles gezählt, denn es ist mein, und ich kenne es."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Moses","book_title_short":"moses","chapter_number":1,"verse_number":36,"scripture_text":"Und es begab sich: Mose sprach zum Herrn, nämlich: Sei barmherzig zu deinem Diener, o Gott, und erzähle mir in Bezug auf diese Erde und ihre Bewohner und auch die Himmel, und dann wird dein Diener zufrieden sein."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Moses","book_title_short":"moses","chapter_number":1,"verse_number":37,"scripture_text":"Und Gott, der Herr, sprach zu Mose, nämlich: Der Himmel sind viele, und sie können für den Menschen nicht gezählt werden; aber mir sind sie gezählt, denn sie sind mein."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Moses","book_title_short":"moses","chapter_number":1,"verse_number":38,"scripture_text":"Und wie eine Erde vergehen wird, samt ihren Himmeln, so wird eine andere kommen; und es gibt kein Ende für meine Werke, auch nicht für meine Worte."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Moses","book_title_short":"moses","chapter_number":1,"verse_number":39,"scripture_text":"Denn siehe, dies ist mein Werk und meine Herrlichkeit: die Unsterblichkeit und das ewige Leben des Menschen zustande zu bringen."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Moses","book_title_short":"moses","chapter_number":1,"verse_number":40,"scripture_text":"Und nun, Mose, mein Sohn, werde ich zu dir über diese Erde sprechen, auf der du stehst; und du sollst das, was ich sprechen werde, niederschreiben."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Moses","book_title_short":"moses","chapter_number":1,"verse_number":41,"scripture_text":"Und an einem Tag, da die Menschenkinder meine Worte für nichts achten und deren viele aus dem Buch, das du schreiben wirst, herausnehmen werden, siehe, da werde ich einen anderen, dir gleich, erwecken; und dann werden sie wieder unter den Menschenkindern vorhanden sein – unter all denen, die glauben."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Moses","book_title_short":"moses","chapter_number":1,"verse_number":42,"scripture_text":"(Diese Worte wurden zu Mose gesprochen, und zwar auf dem Berg, dessen Name unter den Menschenkindern nicht bekannt sein wird. Und nun werden sie zu dir gesprochen. Zeige sie niemandem außer denen, die glauben. So ist es. Amen.)"}]},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Moses","book_title_short":"moses","chapter_number":2,"verses":[{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Moses","book_title_short":"moses","chapter_number":2,"verse_number":1,"scripture_text":"Und es begab sich: Der Herr sprach zu Mose, nämlich: Siehe, ich gebe dir Offenbarung in Bezug auf diesen Himmel und diese Erde; schreibe die Worte nieder, die ich spreche. Ich bin der Anfang und das Ende, der allmächtige Gott; durch meinen Einziggezeugten habe ich dies alles erschaffen; ja, am Anfang erschuf ich den Himmel und die Erde, auf der du stehst."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Moses","book_title_short":"moses","chapter_number":2,"verse_number":2,"scripture_text":"Und die Erde war ohne Gestalt und wüst; und ich ließ Finsternis aufkommen über der Tiefe; und mein Geist schwebte über dem Wasser, denn ich bin Gott."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Moses","book_title_short":"moses","chapter_number":2,"verse_number":3,"scripture_text":"Und ich, Gott, sprach: Lasst Licht sein; und es ward Licht."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Moses","book_title_short":"moses","chapter_number":2,"verse_number":4,"scripture_text":"Und ich, Gott, sah das Licht, und das Licht war gut. Und ich, Gott, schied das Licht von der Finsternis."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Moses","book_title_short":"moses","chapter_number":2,"verse_number":5,"scripture_text":"Und ich, Gott, nannte das Licht Tag, und die Finsternis nannte ich Nacht; und das tat ich durch das Wort meiner Macht, und es geschah, wie ich sprach; und der Abend und der Morgen waren der erste Tag."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Moses","book_title_short":"moses","chapter_number":2,"verse_number":6,"scripture_text":"Und weiter sprach ich, Gott: Lasst ein Gewölbe sein inmitten des Wassers; und es geschah so, ja, wie ich sprach; und ich sprach: Lasst es die Wasser von den Wassern scheiden; und es geschah;"},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Moses","book_title_short":"moses","chapter_number":2,"verse_number":7,"scripture_text":"und ich, Gott, schuf das Gewölbe und schied die Wasser, ja, die großen Wasser unter dem Gewölbe von den Wassern, die über dem Gewölbe waren; und es war so, ja, wie ich sprach."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Moses","book_title_short":"moses","chapter_number":2,"verse_number":8,"scripture_text":"Und ich, Gott, nannte das Gewölbe Himmel; und der Abend und der Morgen waren der zweite Tag."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Moses","book_title_short":"moses","chapter_number":2,"verse_number":9,"scripture_text":"Und ich, Gott, sprach: Lasst die Wasser unter dem Himmel sich an einen Ort sammeln; und es war so; und ich, Gott, sprach: Lasst trockenes Land sein; und es war so."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Moses","book_title_short":"moses","chapter_number":2,"verse_number":10,"scripture_text":"Und ich, Gott, nannte das trockene Land Erde, und die Sammlung der Wasser nannte ich das Meer; und ich, Gott, sah, dass alles, was ich gemacht hatte, gut war."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Moses","book_title_short":"moses","chapter_number":2,"verse_number":11,"scripture_text":"Und ich, Gott, sprach: Lasst die Erde Gras hervorbringen, das Kraut, das Samen trägt, den Fruchtbaum, der Frucht trägt nach seiner Art, und den Baum, der Frucht trägt, worin sein eigener Same sei auf der Erde; und es war so, ja, wie ich sprach."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Moses","book_title_short":"moses","chapter_number":2,"verse_number":12,"scripture_text":"Und die Erde brachte Gras hervor, jedes Kraut, das Samen trägt nach seiner Art, und den Baum, der Frucht trägt, worin sein eigener Same sei nach seiner Art; und ich, Gott, sah, dass alles, was ich gemacht hatte, gut war;"},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Moses","book_title_short":"moses","chapter_number":2,"verse_number":13,"scripture_text":"und der Abend und der Morgen waren der dritte Tag."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Moses","book_title_short":"moses","chapter_number":2,"verse_number":14,"scripture_text":"Und ich, Gott, sprach: Lasst Lichter sein am Gewölbe des Himmels, dass sie den Tag von der Nacht scheiden, und für Zeichen sollen sie sein und für Jahreszeiten und für Tage und für Jahre,"},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Moses","book_title_short":"moses","chapter_number":2,"verse_number":15,"scripture_text":"und lasst sie Lichter sein am Gewölbe des Himmels, dass sie der Erde Licht geben; und es war so."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Moses","book_title_short":"moses","chapter_number":2,"verse_number":16,"scripture_text":"Und ich, Gott, machte zwei große Lichter, das größere Licht, dass es den Tag beherrsche, und das kleinere Licht, dass es die Nacht beherrsche; und das größere Licht war die Sonne, und das kleinere Licht war der Mond; und auch die Sterne wurden gemacht, ja, gemäß meinem Wort."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Moses","book_title_short":"moses","chapter_number":2,"verse_number":17,"scripture_text":"Und ich, Gott, setzte sie an das Gewölbe des Himmels, um der Erde Licht zu geben,"},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Moses","book_title_short":"moses","chapter_number":2,"verse_number":18,"scripture_text":"und die Sonne, dass sie über den Tag herrsche, und den Mond, dass er über die Nacht herrsche, und um das Licht von der Finsternis zu scheiden; und ich, Gott, sah, dass alles, was ich gemacht hatte, gut war;"},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Moses","book_title_short":"moses","chapter_number":2,"verse_number":19,"scripture_text":"und der Abend und der Morgen waren der vierte Tag."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Moses","book_title_short":"moses","chapter_number":2,"verse_number":20,"scripture_text":"Und ich, Gott, sprach: Lasst die Wasser reichlich hervorbringen das sich regende Geschöpf, das Leben hat, und Vögel fliegen über der Erde am offenen Gewölbe des Himmels."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Moses","book_title_short":"moses","chapter_number":2,"verse_number":21,"scripture_text":"Und ich, Gott, erschuf große Walfische und jedes lebendige Geschöpf, das sich regt, das die Wasser reichlich hervorbrachten, nach ihrer Art, und jeden geflügelten Vogel nach seiner Art; und ich, Gott, sah, dass alles, was ich erschaffen hatte, gut war."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Moses","book_title_short":"moses","chapter_number":2,"verse_number":22,"scripture_text":"Und ich, Gott, segnete sie, nämlich: Seid fruchtbar und mehret euch, und füllet die Wasser im Meer; und lasst die Vögel sich mehren auf Erden;"},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Moses","book_title_short":"moses","chapter_number":2,"verse_number":23,"scripture_text":"und der Abend und der Morgen waren der fünfte Tag."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Moses","book_title_short":"moses","chapter_number":2,"verse_number":24,"scripture_text":"Und ich, Gott, sprach: Lasst die Erde das lebendige Geschöpf hervorbringen nach seiner Art, Vieh und kriechendes Getier und die Wildtiere der Erde nach ihrer Art; und es war so;"},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Moses","book_title_short":"moses","chapter_number":2,"verse_number":25,"scripture_text":"und ich, Gott, schuf die Wildtiere der Erde nach ihrer Art und Vieh nach seiner Art und alles, was auf der Erde kriecht, nach seiner Art; und ich, Gott, sah, dass dieses alles gut war."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Moses","book_title_short":"moses","chapter_number":2,"verse_number":26,"scripture_text":"Und ich, Gott, sagte zu meinem Einziggezeugten, der vom Anfang an bei mir war: Lass uns den Menschen machen als unser Abbild, uns selbst ähnlich; und es war so. Und ich, Gott, sprach: Lasst sie herrschen über die Fische des Meeres und über die Vögel der Luft und über das Vieh und über die ganze Erde und über alles kriechende Getier, was auf der Erde kriecht."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Moses","book_title_short":"moses","chapter_number":2,"verse_number":27,"scripture_text":"Und ich, Gott, erschuf den Menschen als mein eigenes Abbild, als Abbild meines Einziggezeugten erschuf ich ihn; männlich und weiblich erschuf ich sie."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Moses","book_title_short":"moses","chapter_number":2,"verse_number":28,"scripture_text":"Und ich, Gott, segnete sie und sprach zu ihnen: Seid fruchtbar und mehret euch, und füllet die Erde und machet sie euch untertan, und herrschet über die Fische des Meeres und über die Vögel der Luft und über alles Lebendige, was sich auf der Erde regt."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Moses","book_title_short":"moses","chapter_number":2,"verse_number":29,"scripture_text":"Und ich, Gott, sprach zum Menschen: Siehe, ich habe euch jegliches samenbringende Kraut gegeben, das auf der ganzen Erde ist, und jeglichen Baum, an dem Frucht sein wird, die den Samen in sich hat, einen Baum hervorzubringen; euch wird dies zur Nahrung sein."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Moses","book_title_short":"moses","chapter_number":2,"verse_number":30,"scripture_text":"Und jedem Wildtier der Erde und jedem Vogel der Luft und allem, was auf der Erde kriecht, dem ich Leben gewähre, soll alles reine Kraut gegeben sein zur Nahrung; und es war so, ja, wie ich sprach."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Moses","book_title_short":"moses","chapter_number":2,"verse_number":31,"scripture_text":"Und ich, Gott, sah alles, was ich gemacht hatte; und siehe, alles, was ich gemacht hatte, war sehr gut; und der Abend und der Morgen waren der sechste Tag."}]},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Moses","book_title_short":"moses","chapter_number":3,"verses":[{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Moses","book_title_short":"moses","chapter_number":3,"verse_number":1,"scripture_text":"So wurden vollendet der Himmel und die Erde und all ihre Schar."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Moses","book_title_short":"moses","chapter_number":3,"verse_number":2,"scripture_text":"Und am siebenten Tag beendete ich, Gott, mein Werk und alles, was ich gemacht hatte; und ich ruhte am siebenten Tag von all meinem Werk; und alles, was ich gemacht hatte, war vollendet worden, und ich, Gott, sah, dass es gut war;"},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Moses","book_title_short":"moses","chapter_number":3,"verse_number":3,"scripture_text":"und ich, Gott, segnete den siebenten Tag und heiligte ihn; denn an ihm ruhte ich von all meinem Werk, das ich, Gott, erschaffen und gemacht hatte."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Moses","book_title_short":"moses","chapter_number":3,"verse_number":4,"scripture_text":"Und nun siehe, ich sage dir: Dies sind die Generationen des Himmels und der Erde, als sie erschaffen wurden an dem Tag, da ich, Gott, der Herr, den Himmel und die Erde machte,"},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Moses","book_title_short":"moses","chapter_number":3,"verse_number":5,"scripture_text":"und jede Pflanze des Feldes, bevor sie auf Erden war, und jedes Kraut des Feldes, bevor es wuchs. Denn ich, Gott, der Herr, erschuf alles, wovon ich gesprochen habe, geistig, ehe es natürlich auf der Erde war. Denn ich, Gott, der Herr, hatte es noch nicht regnen lassen auf den Erdboden. Und ich, Gott, der Herr, hatte alle Menschenkinder erschaffen und doch noch keinen Menschen, der die Erde bebaute, denn im Himmel erschuf ich sie, und noch war kein Fleisch auf der Erde, auch nicht im Wasser, auch nicht in der Luft;"},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Moses","book_title_short":"moses","chapter_number":3,"verse_number":6,"scripture_text":"aber ich, Gott, der Herr, sprach, und da stieg von der Erde ein Dunst auf und wässerte den ganzen Erdboden."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Moses","book_title_short":"moses","chapter_number":3,"verse_number":7,"scripture_text":"Und ich, Gott, der Herr, gestaltete den Menschen aus dem Staub des Erdbodens und hauchte in seine Nasenlöcher den Lebenshauch; und der Mensch wurde eine lebende Seele, das erste Fleisch auf Erden, auch der erste Mensch; doch wurde alles zuvor erschaffen, aber geistig wurde es erschaffen und gemacht, gemäß meinem Wort."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Moses","book_title_short":"moses","chapter_number":3,"verse_number":8,"scripture_text":"Und ich, Gott, der Herr, pflanzte einen Garten im Osten, in Eden, und darein setzte ich den Menschen, den ich gestaltet hatte."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Moses","book_title_short":"moses","chapter_number":3,"verse_number":9,"scripture_text":"Und aus dem Erdboden ließ ich, Gott, der Herr, alle Bäume natürlich aufwachsen, die angenehm anzusehen sind für den Menschen; und der Mensch konnte sie sehen. Und sie wurden auch lebende Seelen. Denn sie waren geistig an dem Tag, da ich sie erschuf; denn sie verblieben in der Sphäre, in der ich, Gott, sie erschuf, ja, nämlich alles, was ich dem Menschen zum Gebrauch bereitet hatte; und der Mensch sah, dass es gut war zur Nahrung. Und ich, Gott, der Herr, pflanzte auch den Baum des Lebens in der Mitte des Gartens und auch den Baum der Erkenntnis von Gut und Böse."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Moses","book_title_short":"moses","chapter_number":3,"verse_number":10,"scripture_text":"Und ich, Gott, der Herr, ließ von Eden einen Fluss ausgehen, den Garten zu bewässern; und von dort an teilte er sich und wurde zu vier Hauptflüssen."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Moses","book_title_short":"moses","chapter_number":3,"verse_number":11,"scripture_text":"Und ich, Gott, der Herr, gab dem ersten den Namen Pischon, und er umfließt das ganze Land Hawila, wo ich, Gott, der Herr, viel Gold erschaffen habe;"},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Moses","book_title_short":"moses","chapter_number":3,"verse_number":12,"scripture_text":"und das Gold jenes Landes ist gut, und dort gibt es Bdelliumharz und den Stein Onyx."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Moses","book_title_short":"moses","chapter_number":3,"verse_number":13,"scripture_text":"Und der Name des zweiten Flusses lautet Gihon; er ist es, der das ganze Land Äthiopien umfließt."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Moses","book_title_short":"moses","chapter_number":3,"verse_number":14,"scripture_text":"Und der Name des dritten Flusses ist Hiddekel; er ist es, der im Osten von Assyrien hingeht. Und der vierte Fluss ist der Eufrat."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Moses","book_title_short":"moses","chapter_number":3,"verse_number":15,"scripture_text":"Und ich, Gott, der Herr, nahm den Menschen und setzte ihn in den Garten von Eden, ihn zu bebauen und ihn zu hüten."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Moses","book_title_short":"moses","chapter_number":3,"verse_number":16,"scripture_text":"Und ich, Gott, der Herr, gebot dem Menschen, nämlich: Von jedem Baum des Gartens magst du nach Belieben essen,"},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Moses","book_title_short":"moses","chapter_number":3,"verse_number":17,"scripture_text":"aber vom Baum der Erkenntnis von Gut und Böse, davon sollst du nicht essen; doch du magst dich selbst entscheiden, denn das ist dir gewährt; aber bedenke, dass ich es verbiete, denn an dem Tag, da du davon isst, wirst du sicherlich sterben."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Moses","book_title_short":"moses","chapter_number":3,"verse_number":18,"scripture_text":"Und ich, Gott, der Herr, sagte zu meinem Einziggezeugten, es sei nicht gut, dass der Mensch allein sei; darum will ich ihm eine Hilfe machen, ihm ebenbürtig."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Moses","book_title_short":"moses","chapter_number":3,"verse_number":19,"scripture_text":"Und aus dem Erdboden gestaltete ich, Gott, der Herr, jedes Tier des Feldes und jeden Vogel der Luft und gebot ihnen, zu Adam zu kommen, um zu sehen, wie er sie benennen würde; und sie waren auch lebende Seelen; denn ich, Gott, hauchte in sie den Lebenshauch und gebot, wie auch immer Adam jedes lebendige Geschöpf benannte, so solle dessen Name sein."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Moses","book_title_short":"moses","chapter_number":3,"verse_number":20,"scripture_text":"Und Adam gab allem Vieh und den Vögeln der Luft und jedem Tier des Feldes Namen; aber für Adam, da fand sich keine Hilfe, ihm ebenbürtig."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Moses","book_title_short":"moses","chapter_number":3,"verse_number":21,"scripture_text":"Und ich, Gott, der Herr, ließ einen tiefen Schlaf auf Adam fallen; und er schlief, und ich nahm eine von seinen Rippen und verschloss ihre Stelle stattdessen mit Fleisch;"},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Moses","book_title_short":"moses","chapter_number":3,"verse_number":22,"scripture_text":"und aus der Rippe, die ich, Gott, der Herr, von dem Menschen genommen hatte, schuf ich eine Frau und brachte sie zu dem Menschen."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Moses","book_title_short":"moses","chapter_number":3,"verse_number":23,"scripture_text":"Und Adam sprach: Dies, das weiß ich, ist nun Bein von meinem Gebein und Fleisch von meinem Fleisch; sie wird Frau heißen, denn vom Mann wurde sie genommen."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Moses","book_title_short":"moses","chapter_number":3,"verse_number":24,"scripture_text":"Darum wird ein Mann seinen Vater und seine Mutter verlassen und wird an seiner Frau festhalten; und sie werden ein Fleisch sein."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Moses","book_title_short":"moses","chapter_number":3,"verse_number":25,"scripture_text":"Und sie waren beide nackt, der Mensch und seine Frau, und schämten sich nicht."}]},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Moses","book_title_short":"moses","chapter_number":4,"verses":[{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Moses","book_title_short":"moses","chapter_number":4,"verse_number":1,"scripture_text":"Und ich, Gott, der Herr, sprach zu Mose, nämlich: Jener Satan, dem du im Namen meines Einziggezeugten geboten hast, ist derselbe, der von Anfang an gewesen ist; und er trat vor mich und sprach: Siehe, hier bin ich, sende mich; ich will dein Sohn sein, und ich will die ganze Menschheit erlösen, dass auch nicht eine Seele verlorengeht, und gewiss werde ich es tun; darum gib mir deine Ehre."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Moses","book_title_short":"moses","chapter_number":4,"verse_number":2,"scripture_text":"Aber siehe: Mein geliebter Sohn, der mein Geliebter und Erwählter von Anfang an war, sprach zu mir: Vater, dein Wille geschehe, und die Herrlichkeit sei dein immerdar."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Moses","book_title_short":"moses","chapter_number":4,"verse_number":3,"scripture_text":"Darum, weil jener Satan sich gegen mich auflehnte und danach trachtete, die Entscheidungsfreiheit des Menschen zu vernichten, die ich, Gott, der Herr, ihm gegeben hatte, und weil ich ihm auch meine eigene Macht geben sollte, ließ ich ihn durch die Macht meines Einziggezeugten hinabwerfen;"},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Moses","book_title_short":"moses","chapter_number":4,"verse_number":4,"scripture_text":"und er wurde der Satan, ja, nämlich der Teufel, der Vater aller Lügen, die Menschen zu täuschen und zu verblenden und sie nach seinem Willen in Gefangenschaft zu führen, ja, alle, die nicht auf meine Stimme hören wollen."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Moses","book_title_short":"moses","chapter_number":4,"verse_number":5,"scripture_text":"Und nun war die Schlange listiger als alle Tiere des Feldes, die ich, Gott, der Herr, geschaffen hatte."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Moses","book_title_short":"moses","chapter_number":4,"verse_number":6,"scripture_text":"Und der Satan legte es der Schlange ins Herz (denn er hatte viele nach sich weggezogen), und er trachtete auch danach, Eva zu verleiten, denn er erkannte die Absicht Gottes nicht, und darum trachtete er danach, die Welt zu vernichten."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Moses","book_title_short":"moses","chapter_number":4,"verse_number":7,"scripture_text":"Und er sprach zu der Frau: Ja, hat Gott gesagt: Ihr sollt nicht von allen Bäumen des Gartens essen? (Und er sprach durch den Mund der Schlange.)"},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Moses","book_title_short":"moses","chapter_number":4,"verse_number":8,"scripture_text":"Und die Frau sprach zu der Schlange: Wir dürfen von der Frucht der Bäume des Gartens essen;"},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Moses","book_title_short":"moses","chapter_number":4,"verse_number":9,"scripture_text":"aber von der Frucht des Baumes, den du mitten im Garten siehst, hat Gott gesagt: Ihr sollt nicht davon essen, und ihr sollt nicht daran rühren, sonst werdet ihr sterben."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Moses","book_title_short":"moses","chapter_number":4,"verse_number":10,"scripture_text":"Und die Schlange sprach zu der Frau: Ihr werdet nicht sicherlich sterben;"},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Moses","book_title_short":"moses","chapter_number":4,"verse_number":11,"scripture_text":"denn Gott weiß: An dem Tag, da ihr davon esst, werden euch die Augen aufgehen, und ihr werdet wie Götter sein, Gut und Böse erkennend."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Moses","book_title_short":"moses","chapter_number":4,"verse_number":12,"scripture_text":"Und als die Frau sah, dass der Baum gut war zur Nahrung und dass er eine Lust für die Augen war und ein begehrenswerter Baum, sie weise zu machen, da nahm sie von seiner Frucht und aß und gab auch ihrem Mann bei ihr, und er aß."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Moses","book_title_short":"moses","chapter_number":4,"verse_number":13,"scripture_text":"Und ihnen beiden gingen die Augen auf, und sie erkannten, dass sie nackt gewesen waren. Und sie hefteten Feigenblätter zusammen und machten sich Schürzen."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Moses","book_title_short":"moses","chapter_number":4,"verse_number":14,"scripture_text":"Und sie hörten die Stimme Gottes, des Herrn, als sie sich in der Kühle des Tages im Garten ergingen; und Adam und seine Frau gingen daran, sich vor der Gegenwart Gottes, des Herrn, unter den Bäumen im Garten zu verstecken."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Moses","book_title_short":"moses","chapter_number":4,"verse_number":15,"scripture_text":"Und ich, Gott, der Herr, rief Adam und sprach zu ihm: Wohin gehst du?"},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Moses","book_title_short":"moses","chapter_number":4,"verse_number":16,"scripture_text":"Und er sprach: Ich hörte deine Stimme im Garten, und ich fürchtete mich, denn ich sah, dass ich nackt war, und ich versteckte mich."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Moses","book_title_short":"moses","chapter_number":4,"verse_number":17,"scripture_text":"Und ich, Gott, der Herr, sprach zu Adam: Wer hat dir gesagt, dass du nackt bist? Hast du von dem Baum gegessen, von dem ich dir geboten habe, nicht zu essen, da du sonst sicherlich sterben würdest?"},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Moses","book_title_short":"moses","chapter_number":4,"verse_number":18,"scripture_text":"Und der Mensch sprach: Die Frau, die du mir gegeben hast und die nach deinem Gebot bei mir bleiben soll, sie hat mir von der Frucht des Baumes gegeben, und ich habe gegessen."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Moses","book_title_short":"moses","chapter_number":4,"verse_number":19,"scripture_text":"Und ich, Gott, der Herr, sprach zu der Frau: Was hast du da getan? Und die Frau sprach: Die Schlange hat mich verleitet, und ich habe gegessen."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Moses","book_title_short":"moses","chapter_number":4,"verse_number":20,"scripture_text":"Und ich, Gott, der Herr, sprach zu der Schlange: Weil du das getan hast, sollst du verflucht sein vor allem Vieh und vor allen Tieren des Feldes; auf deinem Bauch sollst du gehen, und Staub sollst du fressen alle Tage deines Lebens;"},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Moses","book_title_short":"moses","chapter_number":4,"verse_number":21,"scripture_text":"und ich werde Feindschaft setzen zwischen dich und die Frau, zwischen deinen Nachkommen und ihren Nachkommen; und er wird dir den Kopf zerschlagen, und du wirst ihm die Ferse zerschlagen."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Moses","book_title_short":"moses","chapter_number":4,"verse_number":22,"scripture_text":"Zu der Frau sprach ich, Gott, der Herr: Ich werde deine Mühsal und deine Schwangerschaft sehr mehren. Unter Mühen wirst du Kinder hervorbringen, und dein Verlangen wird nach deinem Mann sein, und er wird über dich herrschen."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Moses","book_title_short":"moses","chapter_number":4,"verse_number":23,"scripture_text":"Und zu Adam sprach ich, Gott, der Herr: Weil du auf die Stimme deiner Frau gehört und von der Frucht des Baumes gegessen hast, von dem ich dir gebot, nämlich: Du sollst davon nicht essen!, so sei verflucht der Erdboden um deinetwillen; unter Mühsal wirst du von ihm essen alle Tage deines Lebens."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Moses","book_title_short":"moses","chapter_number":4,"verse_number":24,"scripture_text":"Auch Dornen und Disteln wird er dir hervorbringen, und du wirst das Kraut des Feldes essen."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Moses","book_title_short":"moses","chapter_number":4,"verse_number":25,"scripture_text":"Im Schweiße deines Angesichts wirst du Brot essen, bis du zum Erdboden zurückkehrst – denn du wirst sicherlich sterben –, denn von ihm bist du genommen: Denn Staub warst du, und zum Staub musst du zurück."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Moses","book_title_short":"moses","chapter_number":4,"verse_number":26,"scripture_text":"Und Adam nannte seine Frau Eva, weil sie die Mutter aller Lebenden ist; denn so habe ich, Gott, der Herr, die erste von allen Frauen genannt, und es sind ihrer viele."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Moses","book_title_short":"moses","chapter_number":4,"verse_number":27,"scripture_text":"Für Adam und auch für seine Frau machte ich, Gott, der Herr, Röcke aus Tierhaut und bekleidete sie."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Moses","book_title_short":"moses","chapter_number":4,"verse_number":28,"scripture_text":"Und ich, Gott, der Herr, sprach zu meinem Einziggezeugten: Siehe, der Mensch ist geworden wie unsereiner im Erkennen von Gut und Böse; und nun, damit er nicht seine Hand ausstrecke und auch vom Baum des Lebens nehme und esse und lebe immerdar,"},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Moses","book_title_short":"moses","chapter_number":4,"verse_number":29,"scripture_text":"darum werde ich, Gott, der Herr, ihn aus dem Garten von Eden weisen, dass er den Erdboden bebaue, von dem er genommen ward;"},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Moses","book_title_short":"moses","chapter_number":4,"verse_number":30,"scripture_text":"denn so wahr ich, Gott, der Herr, lebe, können meine Worte nicht unwirksam zurückkehren; denn so, wie sie aus meinem Mund hervorgehen, müssen sie sich erfüllen."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Moses","book_title_short":"moses","chapter_number":4,"verse_number":31,"scripture_text":"So trieb ich den Menschen hinaus, und ich stellte im Osten des Gartens von Eden Kerubim auf und ein loderndes Schwert, das ringsum kreiste, um den Weg zum Baum des Lebens zu bewachen."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Moses","book_title_short":"moses","chapter_number":4,"verse_number":32,"scripture_text":"(Und dies sind die Worte, die ich zu meinem Diener Mose sprach; und sie sind wahr, ja, wie ich es will; und ich habe sie zu dir gesprochen. Sieh zu, dass du sie keinem Menschen zeigst, bis ich es dir gebiete, außer denen, die glauben. Amen.)"}]},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Moses","book_title_short":"moses","chapter_number":5,"verses":[{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Moses","book_title_short":"moses","chapter_number":5,"verse_number":1,"scripture_text":"Und es begab sich: Nachdem ich, Gott, der Herr, sie hinausgetrieben hatte, fing Adam an, die Erde zu bebauen und über alle Tiere des Feldes zu herrschen und sein Brot im Schweiße seiner Stirn zu essen, wie ich, der Herr, es ihm geboten hatte. Und auch Eva, seine Frau, arbeitete mit ihm."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Moses","book_title_short":"moses","chapter_number":5,"verse_number":2,"scripture_text":"Und Adam erkannte seine Frau, und sie gebar ihm Söhne und Töchter, und allmählich mehrten sie sich und füllten die Erde."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Moses","book_title_short":"moses","chapter_number":5,"verse_number":3,"scripture_text":"Und seit dieser Zeit fingen die Söhne und Töchter Adams an, sich paarweise im Land zu verteilen und das Land zu bebauen und Herden zu hüten; und auch sie zeugten Söhne und Töchter."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Moses","book_title_short":"moses","chapter_number":5,"verse_number":4,"scripture_text":"Und Adam und Eva, seine Frau, riefen den Namen des Herrn an, und sie vernahmen die Stimme des Herrn aus der Richtung vom Garten von Eden her, wie er zu ihnen sprach; und sie sahen ihn nicht, denn sie waren aus seiner Gegenwart ausgeschlossen."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Moses","book_title_short":"moses","chapter_number":5,"verse_number":5,"scripture_text":"Und er gab ihnen Gebote, dass sie den Herrn, ihren Gott, anbeten sollten und die Erstlinge ihrer Herden dem Herrn als Opfer darbringen sollten. Und Adam beachtete die Gebote des Herrn."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Moses","book_title_short":"moses","chapter_number":5,"verse_number":6,"scripture_text":"Und nach vielen Tagen erschien Adam ein Engel des Herrn und sprach: Warum bringst du dem Herrn Opfer dar? Und Adam sprach zu ihm: Ich weiß nicht, außer dass der Herr es mir geboten hat."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Moses","book_title_short":"moses","chapter_number":5,"verse_number":7,"scripture_text":"Und dann sprach der Engel, nämlich: Dies ist ein Sinnbild für das Opfer des Einziggezeugten des Vaters, der voller Gnade und Wahrheit ist."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Moses","book_title_short":"moses","chapter_number":5,"verse_number":8,"scripture_text":"Darum sollst du alles, was du tust, im Namen des Sohnes tun, und du sollst umkehren und Gott im Namen des Sohnes anrufen immerdar."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Moses","book_title_short":"moses","chapter_number":5,"verse_number":9,"scripture_text":"Und an jenem Tag fiel der Heilige Geist auf Adam, der Zeugnis gibt vom Vater und vom Sohn, nämlich: Ich bin der Einziggezeugte des Vaters vom Anfang an, fortan und für immer, auf dass, da du gefallen bist, du wieder erlöst werden kannst, und auch die ganze Menschheit, ja, alle, die es wollen."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Moses","book_title_short":"moses","chapter_number":5,"verse_number":10,"scripture_text":"Und an jenem Tag pries Adam Gott und wurde erfüllt und fing an, in Bezug auf alle Familien der Erde zu prophezeien, nämlich: Gepriesen sei der Name Gottes, denn wegen meiner Übertretung sind mir die Augen aufgegangen, und in diesem Leben werde ich Freude haben, und wiederum im Fleische werde ich Gott schauen."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Moses","book_title_short":"moses","chapter_number":5,"verse_number":11,"scripture_text":"Und Eva, seine Frau, hörte das alles und war froh und sagte: Wenn wir nicht übertreten hätten, so hätten wir nie Nachkommen gehabt und hätten nie Gut und Böse erkannt, auch nicht die Freude unserer Erlösung und das ewige Leben, das Gott allen gibt, die gehorsam sind."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Moses","book_title_short":"moses","chapter_number":5,"verse_number":12,"scripture_text":"Und Adam und Eva priesen den Namen Gottes, und sie taten alles ihren Söhnen und ihren Töchtern kund."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Moses","book_title_short":"moses","chapter_number":5,"verse_number":13,"scripture_text":"Und der Satan kam unter sie und sprach: Ich bin auch ein Sohn Gottes; und er gebot ihnen, nämlich: Glaubt es nicht! Und sie glaubten es nicht, und sie liebten den Satan mehr als Gott. Und die Menschen fingen an, von der Zeit an fleischlich, sinnlich und teuflisch zu sein."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Moses","book_title_short":"moses","chapter_number":5,"verse_number":14,"scripture_text":"Und Gott, der Herr, rief durch den Heiligen Geist die Menschen überall auf und gebot ihnen umzukehren;"},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Moses","book_title_short":"moses","chapter_number":5,"verse_number":15,"scripture_text":"und alle, die an den Sohn glaubten und von ihren Sünden umkehrten, würden errettet werden, und alle, die nicht glaubten und nicht umkehrten, würden verdammt werden; und die Worte gingen aus dem Mund Gottes als ein fester Beschluss hervor; darum müssen sie sich erfüllen."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Moses","book_title_short":"moses","chapter_number":5,"verse_number":16,"scripture_text":"Und Adam und Eva, seine Frau, hörten nicht auf, Gott anzurufen. Und Adam erkannte Eva, seine Frau, und sie wurde schwanger und gebar Kain und sprach: Ich habe einen Mann vom Herrn bekommen; möge er darum seine Worte nicht verwerfen. Aber siehe, Kain hörte nicht und sprach: Wer ist der Herr, dass ich ihn kennen sollte?"},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Moses","book_title_short":"moses","chapter_number":5,"verse_number":17,"scripture_text":"Und sie wurde abermals schwanger und gebar seinen Bruder Abel. Und Abel hörte auf die Stimme des Herrn. Und Abel wurde ein Schafhirte, aber Kain wurde ein Ackersmann."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Moses","book_title_short":"moses","chapter_number":5,"verse_number":18,"scripture_text":"Und Kain liebte den Satan mehr als Gott. Und der Satan gebot ihm, nämlich: Bereite ein Opfer für den Herrn!"},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Moses","book_title_short":"moses","chapter_number":5,"verse_number":19,"scripture_text":"Und im Laufe der Zeit begab es sich: Kain brachte dem Herrn von der Frucht des Erdbodens ein Opfer dar."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Moses","book_title_short":"moses","chapter_number":5,"verse_number":20,"scripture_text":"Und Abel, er brachte auch von den Erstlingen seiner Herde und von ihrem Fett dar. Und der Herr achtete auf Abel und auf sein Opfer;"},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Moses","book_title_short":"moses","chapter_number":5,"verse_number":21,"scripture_text":"aber auf Kain und auf sein Opfer achtete er nicht. Nun wusste der Satan das, und es gefiel ihm wohl. Und Kain ergrimmte sehr, und sein Antlitz senkte sich."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Moses","book_title_short":"moses","chapter_number":5,"verse_number":22,"scripture_text":"Und der Herr sprach zu Kain: Warum bist du ergrimmt? Warum hat sich dein Antlitz gesenkt?"},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Moses","book_title_short":"moses","chapter_number":5,"verse_number":23,"scripture_text":"Wenn du wohl tust, wirst du angenommen werden. Aber wenn du nicht wohl tust, so liegt die Sünde vor der Tür, und der Satan möchte dich haben; und wenn du nicht auf meine Gebote hörst, werde ich dich überantworten, und es wird mit dir geschehen, wie er es möchte. Und du wirst über ihn herrschen;"},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Moses","book_title_short":"moses","chapter_number":5,"verse_number":24,"scripture_text":"denn von dieser Zeit an wirst du der Vater seiner Lügen sein; du wirst Verderben heißen, denn auch du warst, ehe die Welt war."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Moses","book_title_short":"moses","chapter_number":5,"verse_number":25,"scripture_text":"Und man wird in künftiger Zeit sagen: Diese Gräuel kommen von Kain her; denn er hat den besseren Rat verworfen, der von Gott her gekommen ist; und dies ist ein Fluch, den ich auf dich legen werde, wenn du nicht umkehrst."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Moses","book_title_short":"moses","chapter_number":5,"verse_number":26,"scripture_text":"Und Kain ergrimmte und hörte nicht mehr auf die Stimme des Herrn und auch nicht auf Abel, seinen Bruder, der in Heiligkeit vor dem Herrn wandelte."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Moses","book_title_short":"moses","chapter_number":5,"verse_number":27,"scripture_text":"Und Adam und seine Frau trauerten vor dem Herrn wegen Kain und seiner Brüder."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Moses","book_title_short":"moses","chapter_number":5,"verse_number":28,"scripture_text":"Und es begab sich: Kain nahm eine der Töchter seiner Brüder zur Frau, und sie liebten den Satan mehr als Gott."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Moses","book_title_short":"moses","chapter_number":5,"verse_number":29,"scripture_text":"Und der Satan sprach zu Kain: Schwöre mir bei deiner Kehle, und wenn du es verrätst, wirst du sterben; und lass auch deine Brüder bei ihrem Haupt und beim lebendigen Gott schwören, dass sie es nicht verraten werden; denn wenn sie es verraten, werden sie sicherlich sterben; und dies, damit dein Vater nichts davon weiß; und heute will ich deinen Bruder Abel in deine Hände geben."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Moses","book_title_short":"moses","chapter_number":5,"verse_number":30,"scripture_text":"Und der Satan schwor dem Kain, er werde gemäß seinem Befehl handeln. Und dies alles geschah im Geheimen."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Moses","book_title_short":"moses","chapter_number":5,"verse_number":31,"scripture_text":"Und Kain sprach: Ich bin wahrhaftig Mahan, der Meister dieses großen Geheimnisses, dass ich morden und Gewinn erlangen kann. Darum wurde Kain Meister Mahan genannt, und er rühmte sich seiner Schlechtigkeit."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Moses","book_title_short":"moses","chapter_number":5,"verse_number":32,"scripture_text":"Und Kain ging auf das Feld, und Kain sprach mit Abel, seinem Bruder. Und es begab sich: Als sie auf dem Feld waren, erhob sich Kain gegen Abel, seinen Bruder, und erschlug ihn."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Moses","book_title_short":"moses","chapter_number":5,"verse_number":33,"scripture_text":"Und Kain rühmte sich dessen, was er getan hatte, nämlich: Ich bin frei; sicherlich fallen die Herden meines Bruders in meine Hände."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Moses","book_title_short":"moses","chapter_number":5,"verse_number":34,"scripture_text":"Und der Herr sprach zu Kain: Wo ist Abel, dein Bruder? Und er sprach: Ich weiß nicht. Bin ich meines Bruders Hüter?"},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Moses","book_title_short":"moses","chapter_number":5,"verse_number":35,"scripture_text":"Und der Herr sprach: Was hast du getan? Die Stimme des Blutes deines Bruders schreit vom Erdboden her zu mir!"},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Moses","book_title_short":"moses","chapter_number":5,"verse_number":36,"scripture_text":"Und nun, verflucht seist du von der Erde, die ihren Mund aufgetan hat, das Blut deines Bruders von deiner Hand zu empfangen."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Moses","book_title_short":"moses","chapter_number":5,"verse_number":37,"scripture_text":"Wenn du den Erdboden bebaust, wird er dir hinfort seine Kraft nicht geben. Ein Flüchtling und ein unsteter Wanderer wirst du sein auf Erden."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Moses","book_title_short":"moses","chapter_number":5,"verse_number":38,"scripture_text":"Und Kain sprach zum Herrn: Der Satan hat mich wegen der Herden meines Bruders versucht. Und ich war auch ergrimmt, denn sein Opfer hast du angenommen und meines nicht; meine Strafe ist zu groß, als dass ich sie tragen kann."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Moses","book_title_short":"moses","chapter_number":5,"verse_number":39,"scripture_text":"Siehe, du hast mich heute vom Angesicht des Herrn vertrieben, und vor deinem Angesicht werde ich verborgen sein; und ich werde ein Flüchtling und ein unsteter Wanderer sein auf Erden. Und es wird sich begeben: Wer mich findet, wird mich meiner Übeltaten wegen erschlagen, denn diese sind vor dem Herrn nicht verborgen."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Moses","book_title_short":"moses","chapter_number":5,"verse_number":40,"scripture_text":"Und ich, der Herr, sprach zu ihm: Wer auch immer dich erschlägt, siebenfach soll Vergeltung geübt werden an ihm! Und ich, der Herr, machte an Kain ein Zeichen, damit niemand ihn umbrächte, der ihn fände."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Moses","book_title_short":"moses","chapter_number":5,"verse_number":41,"scripture_text":"Und Kain wurde aus der Gegenwart des Herrn ausgeschlossen und wohnte mit seiner Frau und vielen seiner Brüder im Lande Nod, östlich von Eden."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Moses","book_title_short":"moses","chapter_number":5,"verse_number":42,"scripture_text":"Und Kain erkannte seine Frau, und sie wurde schwanger und gebar Henoch, und er zeugte auch viele Söhne und Töchter. Und er baute eine Stadt, und er gab der Stadt den Namen nach dem Namen seines Sohnes Henoch."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Moses","book_title_short":"moses","chapter_number":5,"verse_number":43,"scripture_text":"Und dem Henoch wurde Irad geboren und weitere Söhne und Töchter. Und Irad zeugte Mahujaël und weitere Söhne und Töchter. Und Mahujaël zeugte Metuschaël und weitere Söhne und Töchter. Und Metuschaël zeugte Lamech."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Moses","book_title_short":"moses","chapter_number":5,"verse_number":44,"scripture_text":"Und Lamech nahm sich zwei Frauen; der Name der einen war Ada und der Name der anderen Zilla."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Moses","book_title_short":"moses","chapter_number":5,"verse_number":45,"scripture_text":"Und Ada gebar Jabal; er wurde der Vater derer, die in Zelten wohnen, und sie waren Viehhüter. Und sein Bruder hieß Jubal, er wurde der Vater all derer, die mit der Harfe und der Flöte umgehen."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Moses","book_title_short":"moses","chapter_number":5,"verse_number":46,"scripture_text":"Und Zilla, auch sie gebar, nämlich Tubal-Kain, der alle diejenigen unterwies, die Messing und Eisen bearbeiteten. Und die Schwester Tubal-Kains hieß Naama."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Moses","book_title_short":"moses","chapter_number":5,"verse_number":47,"scripture_text":"Und Lamech sprach zu seinen Frauen Ada und Zilla: Vernehmt meine Stimme, ihr Frauen Lamechs, und hört auf meine Rede; denn ich habe einen Mann erschlagen für meine Wunde und einen Jüngling für meine Strieme."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Moses","book_title_short":"moses","chapter_number":5,"verse_number":48,"scripture_text":"Wenn Kain siebenfach gerächt werden soll, wahrhaftig, dann Lamech siebenundsiebzigfach!"},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Moses","book_title_short":"moses","chapter_number":5,"verse_number":49,"scripture_text":"Denn Lamech war mit dem Satan ein Bündnis eingegangen nach der Weise Kains, wodurch er Meister Mahan wurde, ein Meister jenes großen Geheimnisses, das dem Kain vom Satan zuteilwurde; und Irad, Henochs Sohn, der ihr Geheimnis kannte, fing an, es den Söhnen Adams zu offenbaren;"},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Moses","book_title_short":"moses","chapter_number":5,"verse_number":50,"scripture_text":"darum erschlug Lamech ihn im Zorn, nicht wie Kain seinen Bruder Abel, um Gewinn zu erlangen, sondern er erschlug ihn um des Eides willen."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Moses","book_title_short":"moses","chapter_number":5,"verse_number":51,"scripture_text":"Denn seit den Tagen Kains gab es eine geheime Verbindung, und ihre Werke geschahen in Finsternis, und ein jeder erkannte seinen Bruder."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Moses","book_title_short":"moses","chapter_number":5,"verse_number":52,"scripture_text":"Der Herr verfluchte darum Lamech und sein Haus und alle diejenigen, die mit dem Satan einen Bund gemacht hatten; denn sie hielten die Gebote Gottes nicht, und das missfiel Gott, und er teilte sich ihnen nicht mit, und ihre Werke waren Gräuel und fingen an, sich unter allen Söhnen der Menschen zu verbreiten. Und dies war unter den Söhnen der Menschen."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Moses","book_title_short":"moses","chapter_number":5,"verse_number":53,"scripture_text":"Und unter den Töchtern der Menschen wurde darüber nicht gesprochen, weil Lamech das Geheimnis seinen Frauen gesagt hatte, und sie lehnten sich gegen ihn auf und verkündeten diese Sache allerorten und hatten kein Mitleid;"},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Moses","book_title_short":"moses","chapter_number":5,"verse_number":54,"scripture_text":"darum wurde Lamech verachtet und ausgestoßen und begab sich nicht unter die Söhne der Menschen, damit er nicht sterbe."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Moses","book_title_short":"moses","chapter_number":5,"verse_number":55,"scripture_text":"Und so nahmen die Werke der Finsternis unter allen Söhnen der Menschen allmählich überhand."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Moses","book_title_short":"moses","chapter_number":5,"verse_number":56,"scripture_text":"Und Gott verfluchte die Erde mit einem schweren Fluch und war zornig auf die Schlechten, auf alle Söhne der Menschen, die er gemacht hatte,"},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Moses","book_title_short":"moses","chapter_number":5,"verse_number":57,"scripture_text":"denn sie wollten nicht auf seine Stimme hören und auch nicht an seinen einziggezeugten Sohn glauben, nämlich den, der, wie er verkündet hatte, in der Mitte der Zeit kommen würde und der von vor der Grundlegung der Welt an bereitet worden war."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Moses","book_title_short":"moses","chapter_number":5,"verse_number":58,"scripture_text":"Und so fing das Evangelium an, von Anbeginn gepredigt zu werden, und es wurde von heiligen Engeln verkündet, die aus der Gegenwart Gottes ausgesandt wurden, und von seiner eigenen Stimme und durch die Gabe des Heiligen Geistes."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Moses","book_title_short":"moses","chapter_number":5,"verse_number":59,"scripture_text":"Und so wurde Adam alles durch eine heilige Verordnung bestätigt und das Evangelium gepredigt und der Beschluss ausgesandt, dass es in der Welt sein solle bis an ihr Ende; und so geschah es. Amen."}]},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Moses","book_title_short":"moses","chapter_number":6,"verses":[{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Moses","book_title_short":"moses","chapter_number":6,"verse_number":1,"scripture_text":"Und Adam hörte auf die Stimme Gottes und rief seine Söhne zur Umkehr."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Moses","book_title_short":"moses","chapter_number":6,"verse_number":2,"scripture_text":"Und Adam erkannte seine Frau abermals, und sie gebar einen Sohn, und er gab ihm den Namen Set. Und Adam verherrlichte den Namen Gottes; denn er sprach: Gott hat mir einen anderen Nachkommen bestimmt anstelle Abels, den Kain erschlagen hat."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Moses","book_title_short":"moses","chapter_number":6,"verse_number":3,"scripture_text":"Und Gott offenbarte sich dem Set, und er lehnte sich nicht auf, sondern brachte ein annehmbares Opfer dar wie sein Bruder Abel. Und auch ihm wurde ein Sohn geboren, und er gab ihm den Namen Enosch."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Moses","book_title_short":"moses","chapter_number":6,"verse_number":4,"scripture_text":"Und dann fingen diese Männer an, den Namen des Herrn anzurufen, und der Herr segnete sie;"},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Moses","book_title_short":"moses","chapter_number":6,"verse_number":5,"scripture_text":"und ein Buch der Erinnerung wurde geführt, worin in der Sprache Adams Aufzeichnungen gemacht wurden; denn allen, die Gott anriefen, wurde es gegeben, durch den Geist der Inspiration zu schreiben;"},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Moses","book_title_short":"moses","chapter_number":6,"verse_number":6,"scripture_text":"und sie lehrten ihre Kinder lesen und schreiben, und sie hatten eine Sprache, die rein und unverdorben war."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Moses","book_title_short":"moses","chapter_number":6,"verse_number":7,"scripture_text":"Nun wird ebendasselbe Priestertum, das am Anfang war, auch am Ende der Welt sein."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Moses","book_title_short":"moses","chapter_number":6,"verse_number":8,"scripture_text":"Diese Prophezeiung nun sprach Adam aus, als er vom Heiligen Geist dazu bewogen wurde, und von den Kindern Gottes wurde eine Stammtafel geführt. Und das Buch der Generationen Adams ist dies, nämlich: An dem Tag, da Gott den Menschen erschuf, da machte er ihn Gott selbst ähnlich;"},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Moses","book_title_short":"moses","chapter_number":6,"verse_number":9,"scripture_text":"als Abbild seines eigenen Leibes, männlich und weiblich, erschuf er sie und segnete sie und gab ihnen den Namen Adam an dem Tag, da sie erschaffen wurden und im Land auf dem Fußschemel Gottes zu lebenden Seelen wurden."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Moses","book_title_short":"moses","chapter_number":6,"verse_number":10,"scripture_text":"Und Adam lebte einhundertdreißig Jahre und zeugte einen Sohn, der ihm selbst ähnlich war wie sein eigenes Abbild, und gab ihm den Namen Set."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Moses","book_title_short":"moses","chapter_number":6,"verse_number":11,"scripture_text":"Und die Tage Adams, nachdem er Set gezeugt hatte, waren achthundert Jahre, und er zeugte viele Söhne und Töchter;"},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Moses","book_title_short":"moses","chapter_number":6,"verse_number":12,"scripture_text":"und alle Tage Adams, die er lebte, waren neunhundertdreißig Jahre, und er starb."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Moses","book_title_short":"moses","chapter_number":6,"verse_number":13,"scripture_text":"Set lebte einhundertfünf Jahre und zeugte Enosch und prophezeite alle seine Tage und belehrte seinen Sohn Enosch in den Wegen Gottes; darum prophezeite auch Enosch."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Moses","book_title_short":"moses","chapter_number":6,"verse_number":14,"scripture_text":"Und Set lebte, nachdem er Enosch gezeugt hatte, achthundertsieben Jahre und zeugte viele Söhne und Töchter."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Moses","book_title_short":"moses","chapter_number":6,"verse_number":15,"scripture_text":"Und die Menschenkinder wurden zahlreich im ganzen Land. Und in jenen Tagen hatte der Satan große Herrschaft unter den Menschen und wütete in ihrem Herzen; und von da an kam es zu Kriegen und Blutvergießen; und die Hand eines Mannes war gegen seinen eigenen Bruder, ihm den Tod zu bringen, wegen der geheimen Werke und des Strebens nach Macht."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Moses","book_title_short":"moses","chapter_number":6,"verse_number":16,"scripture_text":"Alle Tage Sets waren neunhundertzwölf Jahre, und er starb."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Moses","book_title_short":"moses","chapter_number":6,"verse_number":17,"scripture_text":"Und Enosch lebte neunzig Jahre und zeugte Kenan. Und Enosch und das übrige Volk Gottes zogen aus dem Land weg, das Schulon genannt wurde, und wohnten in einem Land der Verheißung, das er nach seinem eigenen Sohn benannte, den er Kenan genannt hatte."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Moses","book_title_short":"moses","chapter_number":6,"verse_number":18,"scripture_text":"Und Enosch lebte, nachdem er Kenan gezeugt hatte, achthundertfünfzehn Jahre und zeugte viele Söhne und Töchter. Und alle Tage Enoschs waren neunhundertfünf Jahre, und er starb."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Moses","book_title_short":"moses","chapter_number":6,"verse_number":19,"scripture_text":"Und Kenan lebte siebzig Jahre und zeugte Mahalalel; und Kenan lebte, nachdem er Mahalalel gezeugt hatte, achthundertvierzig Jahre und zeugte Söhne und Töchter. Und alle Tage Kenans waren neunhundertzehn Jahre, und er starb."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Moses","book_title_short":"moses","chapter_number":6,"verse_number":20,"scripture_text":"Und Mahalalel lebte fünfundsechzig Jahre und zeugte Jered; und Mahalalel lebte, nachdem er Jered gezeugt hatte, achthundertdreißig Jahre und zeugte Söhne und Töchter. Und alle Tage Mahalalels waren achthundertfünfundneunzig Jahre, und er starb."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Moses","book_title_short":"moses","chapter_number":6,"verse_number":21,"scripture_text":"Und Jered lebte einhundertzweiundsechzig Jahre und zeugte Henoch; und Jered lebte, nachdem er Henoch gezeugt hatte, achthundert Jahre und zeugte Söhne und Töchter. Und Jered belehrte Henoch in allen Wegen Gottes."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Moses","book_title_short":"moses","chapter_number":6,"verse_number":22,"scripture_text":"Und dies ist die Stammtafel der Söhne Adams, der der Sohn Gottes war, mit dem Gott selbst redete."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Moses","book_title_short":"moses","chapter_number":6,"verse_number":23,"scripture_text":"Und sie waren Prediger der Rechtschaffenheit und sprachen und prophezeiten und riefen überall alle Menschen zur Umkehr; und Glaube wurden die Menschenkinder gelehrt."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Moses","book_title_short":"moses","chapter_number":6,"verse_number":24,"scripture_text":"Und es begab sich: Alle Tage Jereds waren neunhundertzweiundsechzig Jahre, und er starb."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Moses","book_title_short":"moses","chapter_number":6,"verse_number":25,"scripture_text":"Und Henoch lebte fünfundsechzig Jahre und zeugte Metuschelach."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Moses","book_title_short":"moses","chapter_number":6,"verse_number":26,"scripture_text":"Und es begab sich: Henoch zog im Land umher, unter dem Volk; und als er umherzog, kam der Geist Gottes aus dem Himmel herab und ruhte auf ihm."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Moses","book_title_short":"moses","chapter_number":6,"verse_number":27,"scripture_text":"Und er vernahm eine Stimme vom Himmel, nämlich: Henoch, mein Sohn, prophezeie diesem Volk und sprich zu ihm: Kehrt um, denn so spricht der Herr: Ich bin zornig auf dieses Volk, und mein grimmiger Zorn ist gegen es entflammt; denn sein Herz ist hart geworden, und seine Ohren sind schwerhörig, und seine Augen können nicht weit sehen;"},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Moses","book_title_short":"moses","chapter_number":6,"verse_number":28,"scripture_text":"und diese vielen Generationen lang, ja, seit dem Tag, da ich die Menschen erschaffen habe, gehen sie irre und leugnen mich und suchen in der Finsternis ihren eigenen Rat; und in ihren eigenen Gräueln ersinnen sie Mord und halten nicht die Gebote, die ich ihrem Vater Adam gegeben habe."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Moses","book_title_short":"moses","chapter_number":6,"verse_number":29,"scripture_text":"Darum haben sie falsch geschworen, und durch ihre Eide haben sie den Tod über sich gebracht; und eine Hölle habe ich für sie bereitet, wenn sie nicht umkehren;"},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Moses","book_title_short":"moses","chapter_number":6,"verse_number":30,"scripture_text":"und dies ist ein Beschluss, den ich am Anfang der Welt, von ihrer Grundlegung an, aus meinem eigenen Mund ausgesandt habe, und durch den Mund meiner Diener, deiner Väter, habe ich ihn verkündet, ja, wie er in die Welt hinausgesandt werden wird bis an ihre Enden."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Moses","book_title_short":"moses","chapter_number":6,"verse_number":31,"scripture_text":"Und als Henoch diese Worte vernommen hatte, neigte er sich vor dem Herrn zur Erde und sprach vor dem Herrn, nämlich: Wieso habe ich Gunst gefunden in deinen Augen und bin doch nur ein Knabe und alles Volk hasst mich; denn meine Sprache ist unbeholfen; warum also bin ich dein Diener?"},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Moses","book_title_short":"moses","chapter_number":6,"verse_number":32,"scripture_text":"Und der Herr sprach zu Henoch: Gehe hin und tue, wie ich dir geboten habe, und niemand wird dich durchbohren. Tue deinen Mund auf, und er wird erfüllt werden, und ich werde dir zu reden eingeben; denn alles Fleisch ist in meiner Hand, und ich werde tun, wie es mir gut scheint."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Moses","book_title_short":"moses","chapter_number":6,"verse_number":33,"scripture_text":"Sprich zu diesem Volk: Wählt euch heute, Gott, dem Herrn, zu dienen, der euch gemacht hat."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Moses","book_title_short":"moses","chapter_number":6,"verse_number":34,"scripture_text":"Siehe, mein Geist ruht auf dir, darum werde ich alle deine Worte rechtfertigen; und die Berge werden vor dir weichen, und die Flüsse werden sich aus ihrem Lauf wenden, und du wirst in mir verbleiben und ich in dir; darum wandle mit mir!"},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Moses","book_title_short":"moses","chapter_number":6,"verse_number":35,"scripture_text":"Und der Herr sprach zu Henoch und sagte zu ihm: Salbe dir die Augen mit Lehm, und wasche sie, dann wirst du sehen. Und er tat es."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Moses","book_title_short":"moses","chapter_number":6,"verse_number":36,"scripture_text":"Und er sah die Geister, die Gott erschaffen hatte, und er sah auch Dinge, die für das natürliche Auge nicht sichtbar sind; und von da an ging die Rede durch das ganze Land: Einen Seher hat der Herr für sein Volk erweckt."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Moses","book_title_short":"moses","chapter_number":6,"verse_number":37,"scripture_text":"Und es begab sich: Henoch ging hin in das Land, unter das Volk, stellte sich auf die Hügel und die hohen Plätze und rief mit lauter Stimme und gab Zeugnis gegen seine Werke; und alle Menschen nahmen Anstoß an ihm."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Moses","book_title_short":"moses","chapter_number":6,"verse_number":38,"scripture_text":"Und sie gingen hin zu den hohen Plätzen, um ihn zu hören, und sie sprachen zu den Hütern der Zelte: Bleibt ihr hier und hütet die Zelte, während wir hinüber gehen, um den Seher zu betrachten; denn er prophezeit, und Seltsames geht vor im Land; ein wilder Mann ist zu uns gekommen."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Moses","book_title_short":"moses","chapter_number":6,"verse_number":39,"scripture_text":"Und es begab sich: Als sie ihn hörten, legte niemand Hand an ihn; denn Furcht überkam alle, die ihn hörten; denn er wandelte mit Gott."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Moses","book_title_short":"moses","chapter_number":6,"verse_number":40,"scripture_text":"Und es kam zu ihm ein Mann, der Machija hieß, und sprach zu ihm: Sage uns klar, wer du bist und von woher du kommst."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Moses","book_title_short":"moses","chapter_number":6,"verse_number":41,"scripture_text":"Und er sprach zu ihnen: Ich bin aus dem Land Kenan gekommen, dem Land meiner Väter, einem Land der Rechtschaffenheit bis zum heutigen Tag. Und mein Vater hat mich in allen Wegen Gottes belehrt."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Moses","book_title_short":"moses","chapter_number":6,"verse_number":42,"scripture_text":"Und es begab sich: Als ich aus dem Land Kenan zog, am Meer im Osten, da sah ich eine Vision; und siehe, die Himmel erblickte ich, und der Herr sprach mit mir und gab mir ein Gebot; aus diesem Grund also, um das Gebot zu halten, spreche ich diese Worte aus."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Moses","book_title_short":"moses","chapter_number":6,"verse_number":43,"scripture_text":"Und Henoch fuhr in seiner Rede fort, nämlich: Der Herr, der mit mir gesprochen hat, derselbe ist der Gott des Himmels, und er ist mein Gott und euer Gott, und ihr seid meine Brüder, und warum sucht ihr Rat bei euch selbst und leugnet den Gott des Himmels?"},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Moses","book_title_short":"moses","chapter_number":6,"verse_number":44,"scripture_text":"Die Himmel hat er gemacht, die Erde ist sein Fußschemel, und ihre Grundlage ist sein. Siehe, er hat sie gelegt, und eine Schar von Menschen hat er auf sie gebracht."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Moses","book_title_short":"moses","chapter_number":6,"verse_number":45,"scripture_text":"Und Tod ist über unsere Väter gekommen; und doch kennen wir sie und können nicht leugnen, ja, und alle, selbst den ersten von allen, kennen wir, nämlich Adam."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Moses","book_title_short":"moses","chapter_number":6,"verse_number":46,"scripture_text":"Denn ein Buch der Erinnerung haben wir bei uns geschrieben gemäß dem Muster, das durch den Finger Gottes gegeben worden ist; und es ist in unserer eigenen Sprache gegeben."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Moses","book_title_short":"moses","chapter_number":6,"verse_number":47,"scripture_text":"Und als Henoch die Worte Gottes aussprach, zitterte das Volk und konnte in seiner Gegenwart nicht bestehen."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Moses","book_title_short":"moses","chapter_number":6,"verse_number":48,"scripture_text":"Und er sprach zu ihm: Weil Adam gefallen ist, sind wir; und durch seinen Fall ist der Tod gekommen; und wir haben an Elend und Weh teil."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Moses","book_title_short":"moses","chapter_number":6,"verse_number":49,"scripture_text":"Siehe, der Satan ist unter die Menschenkinder gekommen und verleitet sie dazu, ihn anzubeten; und die Menschen sind fleischlich, sinnlich und teuflisch geworden und sind aus der Gegenwart Gottes ausgeschlossen."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Moses","book_title_short":"moses","chapter_number":6,"verse_number":50,"scripture_text":"Aber Gott hat unseren Vätern kundgetan, dass alle Menschen umkehren müssen."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Moses","book_title_short":"moses","chapter_number":6,"verse_number":51,"scripture_text":"Und er rief unseren Vater Adam mit seiner eigenen Stimme an, nämlich: Ich bin Gott; ich habe die Welt gemacht und die Menschen, ehe sie im Fleische waren."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Moses","book_title_short":"moses","chapter_number":6,"verse_number":52,"scripture_text":"Und er sprach zu ihm auch: Wenn du dich mir zuwenden und auf meine Stimme hören willst und glauben und von all deinen Übertretungen umkehren und dich taufen lassen willst, nämlich im Wasser, im Namen meines einziggezeugten Sohnes, der voller Gnade und Wahrheit ist, nämlich Jesus Christus, der einzige Name, der unter dem Himmel gegeben wird, wodurch den Menschenkindern Errettung zuteilwird, dann wirst du die Gabe des Heiligen Geistes empfangen und sollst alles in seinem Namen erbitten, und was auch immer du erbitten wirst, das wird dir gegeben werden."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Moses","book_title_short":"moses","chapter_number":6,"verse_number":53,"scripture_text":"Und unser Vater Adam sprach zum Herrn und sagte: Wieso müssen die Menschen umkehren und sich im Wasser taufen lassen? Und der Herr sprach zu Adam: Siehe, deine Übertretung im Garten von Eden habe ich dir vergeben."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Moses","book_title_short":"moses","chapter_number":6,"verse_number":54,"scripture_text":"Daher kam unter dem Volk überall die Rede auf, der Sohn Gottes habe die ursprüngliche Schuld gesühnt, wodurch die Sünden der Eltern nicht auf dem Haupt der Kinder zu verantworten sind, denn diese sind von der Grundlegung der Welt an heil."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Moses","book_title_short":"moses","chapter_number":6,"verse_number":55,"scripture_text":"Und der Herr sprach zu Adam, nämlich: Weil deine Kinder in Sünde empfangen sind, ja, so wird die Sünde in ihrem Herzen empfangen, wenn sie anfangen aufzuwachsen; und sie schmecken das Bittere, damit sie das Gute zu würdigen wissen."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Moses","book_title_short":"moses","chapter_number":6,"verse_number":56,"scripture_text":"Und es ist ihnen gegeben, Gut von Böse zu unterscheiden; darum können sie für sich selbst handeln, und ich habe euch noch weiteres Gesetz und Gebot gegeben."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Moses","book_title_short":"moses","chapter_number":6,"verse_number":57,"scripture_text":"Darum lehre dies deine Kinder, dass alle Menschen, wo auch immer, umkehren müssen, sonst können sie keinesfalls das Reich Gottes ererben, denn nichts Unreines kann dort wohnen oder in seiner Gegenwart wohnen; denn in der Sprache Adams ist sein Name Mensch der Heiligkeit, und der Name seines Einziggezeugten ist des Menschen Sohn, ja, Jesus Christus, ein rechtschaffener Richter, der in der Mitte der Zeit kommen wird."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Moses","book_title_short":"moses","chapter_number":6,"verse_number":58,"scripture_text":"Darum gebe ich dir das Gebot, dies alles deine Kinder frei und offen zu lehren, nämlich:"},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Moses","book_title_short":"moses","chapter_number":6,"verse_number":59,"scripture_text":"Infolge von Übertretung kommt der Fall, und der Fall bringt den Tod; und da ihr durch Wasser und Blut und den Geist in die Welt geboren wurdet, die ich gemacht habe, und so aus Staub zu einer lebenden Seele geworden seid, so müsst ihr von neuem in das Himmelreich geboren werden, nämlich aus Wasser und aus dem Geist, und müsst durch Blut gesäubert werden, nämlich das Blut meines Einziggezeugten, damit ihr von aller Sünde geheiligt werdet und euch erfreuen könnt an den Worten des ewigen Lebens in dieser Welt und an ewigem Leben in der künftigen Welt, ja, an unsterblicher Herrlichkeit;"},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Moses","book_title_short":"moses","chapter_number":6,"verse_number":60,"scripture_text":"denn durch das Wasser haltet ihr das Gebot, durch den Geist werdet ihr gerechtfertigt, und durch das Blut werdet ihr geheiligt;"},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Moses","book_title_short":"moses","chapter_number":6,"verse_number":61,"scripture_text":"darum ist es gegeben, dass es in euch verbleibe: das Zeugnis des Himmels, der Tröster, das Friedfertige der unsterblichen Herrlichkeit, die Wahrheit aller Dinge, das, was alles belebt, was alles lebendig macht, das, was alles weiß und alle Macht hat gemäß der Weisheit, Barmherzigkeit, Wahrheit, Gerechtigkeit und Rechtsprechung."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Moses","book_title_short":"moses","chapter_number":6,"verse_number":62,"scripture_text":"Und nun siehe, ich sage dir: Das ist der Plan der Errettung für alle Menschen, durch das Blut meines Einziggezeugten, der in der Mitte der Zeit kommen wird."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Moses","book_title_short":"moses","chapter_number":6,"verse_number":63,"scripture_text":"Und siehe, alles hat sein Gleichnis, und alles ist erschaffen und gemacht worden, dass es von mir Zeugnis gebe, sowohl das, was zeitlich ist, als auch das, was geistig ist; das, was oben in den Himmeln ist, und das, was auf der Erde ist, und das, was in der Erde ist, und das, was unter der Erde ist – oben wie unten: Alles gibt Zeugnis von mir."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Moses","book_title_short":"moses","chapter_number":6,"verse_number":64,"scripture_text":"Und es begab sich: Als der Herr mit Adam, unserem Vater, gesprochen hatte, da rief Adam zum Herrn, und er wurde vom Geist des Herrn hinweggeführt und wurde ins Wasser hinabgetragen und wurde unter Wasser gelegt und wurde aus dem Wasser hervorgebracht."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Moses","book_title_short":"moses","chapter_number":6,"verse_number":65,"scripture_text":"Und so wurde er getauft, und der Geist Gottes kam auf ihn herab, und so wurde er aus dem Geist geboren und wurde im inneren Menschen belebt."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Moses","book_title_short":"moses","chapter_number":6,"verse_number":66,"scripture_text":"Und er vernahm eine Stimme aus dem Himmel, nämlich: Du bist mit Feuer und mit dem Heiligen Geist getauft. Dies ist das Zeugnis des Vaters und des Sohnes, fortan und für immer;"},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Moses","book_title_short":"moses","chapter_number":6,"verse_number":67,"scripture_text":"und du bist nach der Ordnung dessen, der ohne Anfang der Tage oder Ende der Jahre ist, von aller Ewigkeit bis in alle Ewigkeit."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Moses","book_title_short":"moses","chapter_number":6,"verse_number":68,"scripture_text":"Siehe, du bist eins in mir, ein Sohn Gottes; und so können alle meine Söhne werden. Amen."}]},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Moses","book_title_short":"moses","chapter_number":7,"verses":[{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Moses","book_title_short":"moses","chapter_number":7,"verse_number":1,"scripture_text":"Und es begab sich: Henoch setzte seine Rede fort, nämlich: Siehe, unser Vater Adam lehrte dies alles, und viele haben geglaubt und sind Söhne Gottes geworden, und viele haben nicht geglaubt und sind in ihren Sünden zugrunde gegangen, und in Qualen erwarten sie voll Furcht, dass der Grimm Gottes sich in feurigem Unwillen über sie ergießt."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Moses","book_title_short":"moses","chapter_number":7,"verse_number":2,"scripture_text":"Und von der Zeit an fing Henoch zu prophezeien an, indem er zum Volk sprach, nämlich: Als ich umherzog und an dem Ort Machuja stand und zum Herrn rief, da kam aus dem Himmel eine Stimme, nämlich: Wende dich und begib dich auf den Berg Simeon."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Moses","book_title_short":"moses","chapter_number":7,"verse_number":3,"scripture_text":"Und es begab sich: Ich wandte mich und stieg auf den Berg; und als ich auf dem Berg stand, sah ich die Himmel offen, und ich wurde von Herrlichkeit umhüllt;"},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Moses","book_title_short":"moses","chapter_number":7,"verse_number":4,"scripture_text":"und ich sah den Herrn, und er stand vor meinem Angesicht, und er redete mit mir, so wie ein Mensch mit dem anderen redet, von Angesicht zu Angesicht; und er sprach zu mir: Schaue, und ich werde dir die Welt über den Zeitraum vieler Generationen hinweg zeigen."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Moses","book_title_short":"moses","chapter_number":7,"verse_number":5,"scripture_text":"Und es begab sich: Ich sah in das Tal Schum, und sieh da, ein großes Volk, das in Zelten wohnte, ja, das Volk Schum."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Moses","book_title_short":"moses","chapter_number":7,"verse_number":6,"scripture_text":"Und der Herr sprach weiter zu mir: Schaue! Und ich schaute nach Norden, und ich sah das Volk Kanaan, das in Zelten wohnte."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Moses","book_title_short":"moses","chapter_number":7,"verse_number":7,"scripture_text":"Und der Herr sprach zu mir: Prophezeie! Und ich prophezeite, nämlich: Siehe, das Volk Kanaan, das zahlreich ist, wird sich in Schlachtordnung gegen das Volk Schum aufmachen und wird es totschlagen, sodass es völlig vernichtet sein wird; und das Volk Kanaan wird sich im Land verteilen, und das Land wird dürr und unfruchtbar werden, und kein anderes Volk wird dort wohnen als nur das Volk Kanaan;"},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Moses","book_title_short":"moses","chapter_number":7,"verse_number":8,"scripture_text":"denn siehe, der Herr wird das Land mit großer Hitze verfluchen, und dessen Unfruchtbarkeit wird immerdar sein; und es kam Schwärze über all die Kinder Kanaan, sodass sie unter allem Volk verachtet wurden."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Moses","book_title_short":"moses","chapter_number":7,"verse_number":9,"scripture_text":"Und es begab sich: Der Herr sprach zu mir: Schaue! Und ich schaute, und ich sah das Land Scharon und das Land Henoch und das Land Omner und das Land Heni und das Land Schem und das Land Haner und das Land Hananniha samt all ihren Bewohnern;"},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Moses","book_title_short":"moses","chapter_number":7,"verse_number":10,"scripture_text":"und der Herr sprach zu mir: Gehe hin zu diesem Volk und sprich zu ihm: Kehrt um!, dass ich nicht hinkomme und sie mit einem Fluch schlage und sie sterben."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Moses","book_title_short":"moses","chapter_number":7,"verse_number":11,"scripture_text":"Und er gab mir das Gebot, ich solle im Namen des Vaters und des Sohnes, der voller Gnade und Wahrheit ist, und des Heiligen Geistes, der Zeugnis gibt vom Vater und vom Sohn, taufen."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Moses","book_title_short":"moses","chapter_number":7,"verse_number":12,"scripture_text":"Und es begab sich: Henoch rief weiterhin alles Volk zur Umkehr, außer das Volk Kanaan;"},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Moses","book_title_short":"moses","chapter_number":7,"verse_number":13,"scripture_text":"und so groß war der Glaube Henochs, dass er das Volk Gottes führte, und ihre Feinde zogen gegen sie zum Kampf heran; und er redete das Wort des Herrn, und die Erde erzitterte, und die Berge wichen hinweg, ja, gemäß seinem Gebot, und die Flüsse mit Wasser wandten sich aus ihrer Bahn, und das Brüllen der Löwen war aus der Wildnis zu hören; und alle Nationen fürchteten sich sehr, so mächtig war das Wort Henochs, und so groß war die Macht der Sprache, die Gott ihm gegeben hatte."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Moses","book_title_short":"moses","chapter_number":7,"verse_number":14,"scripture_text":"Es kam auch ein Land aus der Tiefe des Meeres empor, und so groß war die Furcht der Feinde des Volkes Gottes, dass sie flohen und sich ferne hinstellten und auf das Land gingen, das aus der Tiefe des Meeres gekommen war."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Moses","book_title_short":"moses","chapter_number":7,"verse_number":15,"scripture_text":"Und auch die Riesen des Landes stellten sich ferne hin; und es kam ein Fluch über alles Volk, was gegen Gott kämpfte;"},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Moses","book_title_short":"moses","chapter_number":7,"verse_number":16,"scripture_text":"und von der Zeit an gab es Kriege und Blutvergießen unter ihnen; aber der Herr kam und wohnte bei seinem Volk, und es lebte in Rechtschaffenheit."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Moses","book_title_short":"moses","chapter_number":7,"verse_number":17,"scripture_text":"Die Furcht des Herrn lag auf allen Nationen, so groß war die Herrlichkeit des Herrn, die auf seinem Volk war. Und der Herr segnete das Land, und auf den Bergen war sein Volk gesegnet und auf den hohen Plätzen, und es erging ihm wohl."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Moses","book_title_short":"moses","chapter_number":7,"verse_number":18,"scripture_text":"Und der Herr nannte sein Volk Zion, weil es eines Herzens und eines Sinnes war und in Rechtschaffenheit lebte; und es gab keine Armen unter ihm."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Moses","book_title_short":"moses","chapter_number":7,"verse_number":19,"scripture_text":"Und Henoch fuhr fort, dem Volk Gottes in Rechtschaffenheit zu predigen. Und es begab sich: In seinen Tagen baute er eine Stadt, die man die Stadt der Heiligkeit nannte, nämlich Zion."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Moses","book_title_short":"moses","chapter_number":7,"verse_number":20,"scripture_text":"Und es begab sich: Henoch redete mit dem Herrn, und er sprach zum Herrn: Gewiss wird Zion immerdar in Sicherheit wohnen. Aber der Herr sprach zu Henoch: Zion habe ich gesegnet, aber das übrige Volk habe ich verflucht."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Moses","book_title_short":"moses","chapter_number":7,"verse_number":21,"scripture_text":"Und es begab sich: Der Herr zeigte Henoch alle Bewohner der Erde; und er sah, und sieh da, Zion wurde im Laufe der Zeit in den Himmel aufgenommen. Und der Herr sprach zu Henoch: Sieh meine Wohnstätte immerdar!"},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Moses","book_title_short":"moses","chapter_number":7,"verse_number":22,"scripture_text":"Und Henoch sah auch das übrige Volk der Söhne Adams; und es war ein Gemisch aus allen Nachkommen Adams außer den Nachkommen Kains, denn die Nachkommen Kains waren schwarz und hatten unter ihnen keinen Platz."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Moses","book_title_short":"moses","chapter_number":7,"verse_number":23,"scripture_text":"Und nachdem Zion in den Himmel aufgenommen worden war, schaute Henoch, und sieh da, alle Nationen der Erde waren vor ihm;"},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Moses","book_title_short":"moses","chapter_number":7,"verse_number":24,"scripture_text":"und es kam Generation auf Generation; und Henoch war hoch und emporgehoben, selbst im Schoß des Vaters und des Menschensohnes; und siehe, die Macht des Satans war über der ganzen Erde."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Moses","book_title_short":"moses","chapter_number":7,"verse_number":25,"scripture_text":"Und er sah Engel aus dem Himmel niedersteigen, und er hörte eine laute Stimme, nämlich: Wehe, weh sei den Bewohnern der Erde!"},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Moses","book_title_short":"moses","chapter_number":7,"verse_number":26,"scripture_text":"Und er sah den Satan, und er hatte eine große Kette in der Hand, und sie verschleierte die ganze Erde mit Finsternis; und er schaute auf und lachte, und seine Engel freuten sich."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Moses","book_title_short":"moses","chapter_number":7,"verse_number":27,"scripture_text":"Und Henoch sah Engel aus dem Himmel niedersteigen, die Zeugnis ablegten vom Vater und Sohn; und der Heilige Geist fiel auf viele, und sie wurden durch die Mächte des Himmels ins Zion entrückt."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Moses","book_title_short":"moses","chapter_number":7,"verse_number":28,"scripture_text":"Und es begab sich: Der Gott des Himmels blickte auf das übrige Volk, und er weinte; und Henoch gab davon Zeugnis, nämlich: Wieso weinen die Himmel und vergießen Tränen wie Regen, der auf die Berge fällt?"},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Moses","book_title_short":"moses","chapter_number":7,"verse_number":29,"scripture_text":"Und Henoch sprach zum Herrn: Wieso kannst du weinen, wo du doch heilig bist und von aller Ewigkeit bis in alle Ewigkeit?"},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Moses","book_title_short":"moses","chapter_number":7,"verse_number":30,"scripture_text":"Und wäre es möglich, dass der Mensch die Teilchen der Erde zählen könnte, ja, Millionen Erden gleich dieser, so wäre das noch nicht einmal der Anfang der Zahl deiner Schöpfungen; und deine Vorhänge sind noch immer ausgespannt; und doch bist du da, und dein Schoß ist da; und du bist auch gerecht; du bist barmherzig und wohlwollend immerdar;"},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Moses","book_title_short":"moses","chapter_number":7,"verse_number":31,"scripture_text":"und du hast Zion in deinen eigenen Schoß aufgenommen, aus all deinen Schöpfungen, von aller Ewigkeit bis in alle Ewigkeit; und nichts als Frieden, Gerechtigkeit und Wahrheit ist die Stätte deines Thrones; und Barmherzigkeit wird vor deinem Angesicht einhergehen und kein Ende haben; wieso kannst du weinen?"},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Moses","book_title_short":"moses","chapter_number":7,"verse_number":32,"scripture_text":"Der Herr sprach zu Henoch: Sieh diese deine Brüder; sie sind das Werk meiner eigenen Hände, und ich gab ihnen ihre Erkenntnis an dem Tag, da ich sie erschuf; und im Garten von Eden gab ich dem Menschen seine Entscheidungsfreiheit;"},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Moses","book_title_short":"moses","chapter_number":7,"verse_number":33,"scripture_text":"und deinen Brüdern habe ich gesagt und auch das Gebot gegeben, dass sie einander lieben sollen und dass sie mich, ihren Vater, erwählen sollen; aber siehe, sie sind lieblos, und sie hassen ihr eigenes Blut;"},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Moses","book_title_short":"moses","chapter_number":7,"verse_number":34,"scripture_text":"und das Feuer meines Unwillens ist gegen sie entflammt, und in meinem glühenden Unmut werde ich die Fluten über sie herabsenden, denn mein grimmiger Zorn ist gegen sie entflammt."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Moses","book_title_short":"moses","chapter_number":7,"verse_number":35,"scripture_text":"Siehe, ich bin Gott; Mensch der Heiligkeit ist mein Name; Mensch des Rates ist mein Name; und auch Endlos und Ewig ist mein Name."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Moses","book_title_short":"moses","chapter_number":7,"verse_number":36,"scripture_text":"Darum kann ich meine Hände ausstrecken und alle Schöpfungen fassen, die ich gemacht habe; und auch mein Auge kann sie durchdringen, und unter allen Werken meiner Hände hat es keine so große Schlechtigkeit gegeben wie unter deinen Brüdern."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Moses","book_title_short":"moses","chapter_number":7,"verse_number":37,"scripture_text":"Aber siehe, ihre Sünden werden ihren Vätern auf dem Haupt liegen; der Satan wird ihr Vater sein, und Elend wird ihr Los sein; und alle Himmel werden über sie weinen, ja, das ganze Werk meiner Hände; warum also sollen die Himmel nicht weinen, in Anbetracht dessen, dass diese leiden werden?"},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Moses","book_title_short":"moses","chapter_number":7,"verse_number":38,"scripture_text":"Aber siehe, diese, auf denen deine Augen ruhen, werden in den Fluten zugrunde gehen; und siehe, ich werde sie einschließen, ein Gefängnis habe ich für sie bereitet."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Moses","book_title_short":"moses","chapter_number":7,"verse_number":39,"scripture_text":"Und das, was ich erwählt habe, hat sich vor meinem Angesicht eingesetzt. Darum leidet er für ihre Sünden, insoweit sie umkehren an dem Tag, da mein Erwählter zu mir zurückkehren wird, und bis zu dem Tag werden sie Qualen leiden;"},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Moses","book_title_short":"moses","chapter_number":7,"verse_number":40,"scripture_text":"darum werden darüber die Himmel weinen, ja, und das ganze Werk meiner Hände."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Moses","book_title_short":"moses","chapter_number":7,"verse_number":41,"scripture_text":"Und es begab sich: Der Herr sprach zu Henoch und berichtete Henoch alles Tun der Menschenkinder; darum wusste Henoch und blickte auf ihre Schlechtigkeit und ihr Elend und weinte und streckte seine Arme aus, und sein Herz schwoll so weit wie die Ewigkeit, und sein Inneres war sehr bewegt; und die ganze Ewigkeit bebte."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Moses","book_title_short":"moses","chapter_number":7,"verse_number":42,"scripture_text":"Und Henoch sah auch Noach und seine Familie, dass die Nachkommenschaft aller Söhne Noachs mit einer zeitlichen Errettung errettet werden würde;"},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Moses","book_title_short":"moses","chapter_number":7,"verse_number":43,"scripture_text":"darum sah Henoch, dass Noach eine Arche baute und dass der Herr auf sie herablächelte und sie in seiner eigenen Hand hielt; aber über die Übrigen, die Schlechten, brachen die Fluten herein und verschlangen sie."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Moses","book_title_short":"moses","chapter_number":7,"verse_number":44,"scripture_text":"Und als Henoch dies sah, wurde seine Seele bitter, und er weinte über seine Brüder und sprach zu den Himmeln: Ich will nicht getröstet sein! Aber der Herr sprach zu Henoch: Hebe dein Herz empor und sei froh und schaue!"},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Moses","book_title_short":"moses","chapter_number":7,"verse_number":45,"scripture_text":"Und es begab sich: Henoch schaute, und von Noach an erblickte er alle Familien der Erde; und er rief zum Herrn, nämlich: Wann wird der Tag des Herrn kommen? Wann wird das Blut des Rechtschaffenen vergossen werden, damit alle, die trauern, geheiligt werden und ewiges Leben haben können?"},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Moses","book_title_short":"moses","chapter_number":7,"verse_number":46,"scripture_text":"Und der Herr sprach: Es wird in der Mitte der Zeit sein, in den Tagen der Schlechtigkeit und Vergeltung."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Moses","book_title_short":"moses","chapter_number":7,"verse_number":47,"scripture_text":"Und siehe, Henoch schaute den Tag, da des Menschen Sohn kam, ja, im Fleisch; und seine Seele freute sich und sprach: Der Rechtschaffene wird emporgehoben, und das Lamm von Grundlegung der Welt an wird getötet; und durch den Glauben bin ich im Schoß des Vaters, und siehe, Zion ist bei mir."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Moses","book_title_short":"moses","chapter_number":7,"verse_number":48,"scripture_text":"Und es begab sich: Henoch schaute auf die Erde, und er hörte eine Stimme aus deren Innerem, nämlich: Weh, weh ist mir, der Mutter der Menschen; ich bin gepeinigt, ich bin müde wegen der Schlechtigkeit meiner Kinder. Wann werde ich ruhen und von dem Schmutz gesäubert werden, der aus mir hervorgegangen ist? Wann wird mein Schöpfer mich heiligen, damit ich ruhen mag und Rechtschaffenheit eine Zeit lang auf mir wohne?"},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Moses","book_title_short":"moses","chapter_number":7,"verse_number":49,"scripture_text":"Und als Henoch die Erde trauern hörte, weinte er und rief zum Herrn, nämlich: O Herr, wirst du kein Mitleid mit der Erde haben? Wirst du die Kinder Noach nicht segnen?"},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Moses","book_title_short":"moses","chapter_number":7,"verse_number":50,"scripture_text":"Und es begab sich: Henoch fuhr fort, zum Herrn zu rufen, nämlich: Ich bitte dich, o Herr, im Namen deines Einziggezeugten, nämlich Jesus Christus, habe Erbarmen mit Noach und seinen Nachkommen, dass die Erde nie wieder von den Fluten bedeckt werde."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Moses","book_title_short":"moses","chapter_number":7,"verse_number":51,"scripture_text":"Und der Herr konnte es nicht versagen; und er machte mit Henoch einen Bund und schwor ihm mit einem Eid, er würde die Fluten zurückhalten, er würde die Kinder Noach anrufen;"},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Moses","book_title_short":"moses","chapter_number":7,"verse_number":52,"scripture_text":"und er sandte den unabänderlichen Beschluss aus, dass ein Rest seiner Nachkommen zu allen Zeiten unter allen Nationen zu finden sein werde, solange die Erde bestehe;"},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Moses","book_title_short":"moses","chapter_number":7,"verse_number":53,"scripture_text":"und der Herr sprach: Gesegnet ist der, aus dessen Nachkommen Messias kommen wird, denn er spricht: Ich bin Messias, der König Zions, der Fels des Himmels, der weit ist wie die Ewigkeit; wer durch das Tor hereinkommt und durch mich emporsteigt, wird niemals fallen; gesegnet sind darum diejenigen, von denen ich gesprochen habe, denn sie werden mit Liedern immerwährender Freude hervorkommen."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Moses","book_title_short":"moses","chapter_number":7,"verse_number":54,"scripture_text":"Und es begab sich: Henoch rief zum Herrn, nämlich: Wenn des Menschen Sohn im Fleische kommt, wird dann die Erde ruhen? Ich bitte dich, zeige mir das alles!"},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Moses","book_title_short":"moses","chapter_number":7,"verse_number":55,"scripture_text":"Und der Herr sprach zu Henoch: Schaue! Und er schaute und sah des Menschen Sohn nach der Weise der Menschen auf das Kreuz emporgehoben;"},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Moses","book_title_short":"moses","chapter_number":7,"verse_number":56,"scripture_text":"und er hörte eine laute Stimme, und die Himmel waren verschleiert, und alle Schöpfungen Gottes trauerten, und die Erde stöhnte, und die Felsen spalteten sich, und die Heiligen standen auf und wurden zur rechten Hand des Menschensohnes mit Kronen der Herrlichkeit gekrönt;"},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Moses","book_title_short":"moses","chapter_number":7,"verse_number":57,"scripture_text":"und alle Geister, die im Gefängnis waren, kamen hervor und standen zur rechten Hand Gottes, und die Übrigen wurden bis zum Gericht des großen Tages in Ketten der Finsternis behalten."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Moses","book_title_short":"moses","chapter_number":7,"verse_number":58,"scripture_text":"Und wiederum weinte Henoch und rief zum Herrn, nämlich: Wann wird die Erde ruhen?"},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Moses","book_title_short":"moses","chapter_number":7,"verse_number":59,"scripture_text":"Und Henoch sah des Menschen Sohn auffahren zum Vater; und er rief den Herrn an, nämlich: Wirst du nicht wieder auf die Erde kommen? Denn du bist Gott, und ich kenne dich, und du hast mir geschworen und mir geboten, im Namen deines Einziggezeugten zu bitten; du hast mich gemacht und mir ein Recht auf deinen Thron gegeben, und nicht aus mir selbst, sondern durch deine eigene Gnade; darum frage ich dich, ob du nicht wieder auf die Erde kommen wirst."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Moses","book_title_short":"moses","chapter_number":7,"verse_number":60,"scripture_text":"Und der Herr sprach zu Henoch: So wahr ich lebe, so werde ich in den letzten Tagen kommen, in den Tagen der Schlechtigkeit und Vergeltung, um den Eid zu erfüllen, den ich dir in Bezug auf die Kinder Noach geschworen habe;"},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Moses","book_title_short":"moses","chapter_number":7,"verse_number":61,"scripture_text":"und der Tag wird kommen, da die Erde ruhen wird, aber vor jenem Tag werden sich die Himmel verfinstern, und ein Schleier der Finsternis wird die Erde bedecken; und die Himmel werden erzittern und ebenso die Erde; und große Drangsale werden über die Menschenkinder kommen, aber mein Volk werde ich bewahren;"},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Moses","book_title_short":"moses","chapter_number":7,"verse_number":62,"scripture_text":"und Rechtschaffenheit werde ich aus dem Himmel herabsenden, und Wahrheit werde ich aus der Erde hervorgehen lassen, um Zeugnis zu geben von meinem Einziggezeugten, seiner Auferstehung von den Toten, ja, und auch der Auferstehung aller Menschen; und Rechtschaffenheit und Wahrheit werde ich über die Erde fegen lassen wie eine Flut, um meine Auserwählten von den vier Enden der Erde an eine Stätte zu sammeln, die ich bereiten werde, eine Heilige Stadt, damit mein Volk sich die Lenden gürte und ausschaue nach der Zeit meines Kommens; denn dort wird meine Wohnstätte sein, und sie wird Zion heißen, ein Neues Jerusalem."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Moses","book_title_short":"moses","chapter_number":7,"verse_number":63,"scripture_text":"Und der Herr sprach zu Henoch: Dann wirst du mit deiner ganzen Stadt ihnen dort begegnen, und wir werden sie in unseren Schoß aufnehmen, und sie werden uns sehen; und wir werden ihnen um den Hals fallen, und sie werden uns um den Hals fallen, und wir werden einander küssen;"},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Moses","book_title_short":"moses","chapter_number":7,"verse_number":64,"scripture_text":"und dort wird meine Wohnstätte sein, und es wird Zion sein, das aus allen Schöpfungen hervorgehen wird, die ich gemacht habe; und über den Zeitraum von tausend Jahren hinweg wird die Erde ruhen."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Moses","book_title_short":"moses","chapter_number":7,"verse_number":65,"scripture_text":"Und es begab sich: Henoch sah den Tag, da des Menschen Sohn in den letzten Tagen kommen würde, um über den Zeitraum von tausend Jahren hinweg in Rechtschaffenheit auf der Erde zu wohnen;"},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Moses","book_title_short":"moses","chapter_number":7,"verse_number":66,"scripture_text":"aber vor jenem Tag sah er große Drangsale unter den Schlechten; und er sah auch das Meer, dass es unruhig war und dass den Menschen das Herz aussetzte, denn voll Furcht blickten sie den Richtersprüchen des allmächtigen Gottes entgegen, die über die Schlechten kommen würden."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Moses","book_title_short":"moses","chapter_number":7,"verse_number":67,"scripture_text":"Und der Herr zeigte Henoch alles, selbst bis zum Ende der Welt; und er schaute den Tag der Rechtschaffenen, die Stunde ihrer Erlösung, und empfing eine Fülle der Freude;"},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Moses","book_title_short":"moses","chapter_number":7,"verse_number":68,"scripture_text":"und alle die Tage Zions in den Tagen Henochs waren dreihundertfünfundsechzig Jahre."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Moses","book_title_short":"moses","chapter_number":7,"verse_number":69,"scripture_text":"Und Henoch und all sein Volk wandelten mit Gott, und er wohnte mitten in Zion; und es begab sich: Zion war nicht mehr, denn Gott nahm es in seinen eigenen Schoß auf; und von daher kam die Rede auf: Zion ist geflohen."}]},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Moses","book_title_short":"moses","chapter_number":8,"verses":[{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Moses","book_title_short":"moses","chapter_number":8,"verse_number":1,"scripture_text":"Und alle Tage Henochs waren vierhundertdreißig Jahre."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Moses","book_title_short":"moses","chapter_number":8,"verse_number":2,"scripture_text":"Und es begab sich: Metuschelach, der Sohn Henochs, wurde nicht hinweggenommen, damit sich die Bündnisse des Herrn erfüllen konnten, die er für Henoch gemacht hatte; denn er hatte wahrhaftig mit Henoch den Bund gemacht, dass Noach von der Frucht seiner Lenden sein werde."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Moses","book_title_short":"moses","chapter_number":8,"verse_number":3,"scripture_text":"Und es begab sich: Metuschelach prophezeite, dass aus seinen Lenden alle Reiche der Erde hervorgehen würden (durch Noach), und er verherrlichte sich selbst."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Moses","book_title_short":"moses","chapter_number":8,"verse_number":4,"scripture_text":"Und es kam eine große Hungersnot in das Land, und der Herr verfluchte die Erde mit einem schweren Fluch, und viele ihrer Bewohner starben."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Moses","book_title_short":"moses","chapter_number":8,"verse_number":5,"scripture_text":"Und es begab sich: Metuschelach lebte einhundertsiebenundachtzig Jahre und zeugte Lamech;"},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Moses","book_title_short":"moses","chapter_number":8,"verse_number":6,"scripture_text":"und Metuschelach lebte, nachdem er Lamech gezeugt hatte, siebenhundertzweiundachtzig Jahre und zeugte Söhne und Töchter;"},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Moses","book_title_short":"moses","chapter_number":8,"verse_number":7,"scripture_text":"und alle Tage Metuschelachs waren neunhundertneunundsechzig Jahre, und er starb."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Moses","book_title_short":"moses","chapter_number":8,"verse_number":8,"scripture_text":"Und Lamech lebte einhundertzweiundachtzig Jahre und zeugte einen Sohn,"},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Moses","book_title_short":"moses","chapter_number":8,"verse_number":9,"scripture_text":"und er gab ihm den Namen Noach und sprach: Dieser Sohn wird uns trösten in unserer Arbeit und in der Mühe unserer Hände an dem Erdboden, den der Herr verflucht hat."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Moses","book_title_short":"moses","chapter_number":8,"verse_number":10,"scripture_text":"Und Lamech lebte, nachdem er Noach gezeugt hatte, fünfhundertfünfundneunzig Jahre und zeugte Söhne und Töchter;"},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Moses","book_title_short":"moses","chapter_number":8,"verse_number":11,"scripture_text":"und alle Tage Lamechs waren siebenhundertsiebenundsiebzig Jahre, und er starb."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Moses","book_title_short":"moses","chapter_number":8,"verse_number":12,"scripture_text":"Und Noach war vierhundertfünfzig Jahre alt und zeugte Jafet; und zweiundvierzig Jahre danach zeugte er Sem mit ihr, die die Mutter Jafets war, und als er fünfhundert Jahre alt war, zeugte er Ham."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Moses","book_title_short":"moses","chapter_number":8,"verse_number":13,"scripture_text":"Und Noach und seine Söhne hörten auf den Herrn und schenkten ihm Beachtung; und sie wurden die Söhne Gottes genannt."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Moses","book_title_short":"moses","chapter_number":8,"verse_number":14,"scripture_text":"Und als diese Menschen sich allmählich auf dem Erdboden mehrten und ihnen Töchter geboren wurden, da sahen die Söhne der Menschen, dass diese Töchter anmutig waren, und sie nahmen sie sich zu Frauen, so wie sie wollten."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Moses","book_title_short":"moses","chapter_number":8,"verse_number":15,"scripture_text":"Und der Herr sprach zu Noach: Die Töchter deiner Söhne haben sich verkauft; denn siehe, mein Zorn ist gegen die Söhne der Menschen entflammt, denn sie wollen nicht auf meine Stimme hören."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Moses","book_title_short":"moses","chapter_number":8,"verse_number":16,"scripture_text":"Und es begab sich: Noach prophezeite und lehrte das, was von Gott ist, so wie es am Anfang war."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Moses","book_title_short":"moses","chapter_number":8,"verse_number":17,"scripture_text":"Und der Herr sprach zu Noach: Mein Geist wird sich nicht immer mit dem Menschen abmühen, denn er soll wissen, dass alles Fleisch sterben wird; doch sollen seine Tage einhundertzwanzig Jahre sein; und wenn die Menschen nicht umkehren, werde ich die Fluten über sie senden."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Moses","book_title_short":"moses","chapter_number":8,"verse_number":18,"scripture_text":"Und in jenen Tagen gab es Riesen auf der Erde, und sie stellten Noach nach, um ihm das Leben zu nehmen; aber der Herr war mit Noach, und die Macht des Herrn war auf ihm."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Moses","book_title_short":"moses","chapter_number":8,"verse_number":19,"scripture_text":"Und der Herr ordinierte Noach nach seiner eigenen Ordnung und gebot ihm, er solle hingehen und den Menschenkindern sein Evangelium verkünden, ja, wie es Henoch gegeben worden war."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Moses","book_title_short":"moses","chapter_number":8,"verse_number":20,"scripture_text":"Und es begab sich: Noach rief die Menschenkinder auf, dass sie umkehren sollten; aber sie hörten nicht auf seine Worte;"},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Moses","book_title_short":"moses","chapter_number":8,"verse_number":21,"scripture_text":"und auch traten sie, nachdem sie ihm zugehört hatten, vor ihn und sprachen: Siehe, wir sind die Söhne Gottes; haben wir uns nicht die Töchter der Menschen genommen? Und ist es nicht so, dass wir essen und trinken und heiraten und verheiratet werden? Und unsere Frauen gebären uns Kinder, und diese sind mächtige Männer, den Männern gleich, die in alter Zeit waren, Männer großen Ruhms. Und sie hörten nicht auf die Worte Noachs."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Moses","book_title_short":"moses","chapter_number":8,"verse_number":22,"scripture_text":"Und Gott sah, dass die Schlechtigkeit der Menschen groß geworden war auf Erden; und jeder Mensch war im Trachten der Gedanken seines Herzens überheblich, denn diese waren beständig nur böse."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Moses","book_title_short":"moses","chapter_number":8,"verse_number":23,"scripture_text":"Und es begab sich: Noach fuhr fort, dem Volk zu predigen, nämlich: Hört her, und schenkt meinen Worten Beachtung;"},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Moses","book_title_short":"moses","chapter_number":8,"verse_number":24,"scripture_text":"seid gläubig, und kehrt um von euren Sünden, und lasst euch taufen im Namen Jesu Christi, des Sohnes Gottes, ja, wie unsere Väter, dann werdet ihr den Heiligen Geist empfangen, damit euch alles kundgetan werden kann; und wenn ihr dies nicht tut, werden die Fluten über euch kommen; doch sie hörten nicht darauf."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Moses","book_title_short":"moses","chapter_number":8,"verse_number":25,"scripture_text":"Und es reute Noach, und das Herz tat ihm weh, dass der Herr den Menschen auf Erden gemacht hatte, und es schmerzte ihn im Herzen."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Moses","book_title_short":"moses","chapter_number":8,"verse_number":26,"scripture_text":"Und der Herr sprach: Ich werde den Menschen, den ich erschaffen habe, vom Erdboden vertilgen, sowohl den Menschen als auch das Tier und das kriechende Getier und die Vögel der Luft; denn es reut Noach, dass ich sie erschaffen habe und dass ich sie gemacht habe; und er hat mich angerufen, denn sie haben ihm nach dem Leben getrachtet."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Moses","book_title_short":"moses","chapter_number":8,"verse_number":27,"scripture_text":"Und so fand Noach Gnade in den Augen des Herrn, denn Noach war ein gerechter Mann und in seiner Generation vollkommen; und er wandelte mit Gott, wie es auch seine drei Söhne taten, Sem, Ham und Jafet."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Moses","book_title_short":"moses","chapter_number":8,"verse_number":28,"scripture_text":"Die Erde war verdorben vor Gott, und sie war von Gewalttätigkeit erfüllt."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Moses","book_title_short":"moses","chapter_number":8,"verse_number":29,"scripture_text":"Und Gott schaute auf die Erde, und siehe, sie war verdorben, denn alles Fleisch hatte seinen Weg auf Erden verdorben."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Moses","book_title_short":"moses","chapter_number":8,"verse_number":30,"scripture_text":"Und Gott sprach zu Noach: Das Ende allen Fleisches ist vor mich gekommen, denn die Erde ist von Gewalttätigkeit erfüllt, und siehe, ich werde alles Fleisch von der Erde hinweg vertilgen."}]}]}