{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Nehemiah","book_title_short":"neh","chapters":[{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Nehemiah","book_title_short":"neh","chapter_number":1,"verses":[{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Nehemiah","book_title_short":"neh","chapter_number":1,"verse_number":1,"scripture_text":"Die Worte (= Denkwürdigkeiten, Denkschrift, Bericht) Nehemia’s, des Sohnes Hachalja’s. ¶ Es begab sich im Monat Kislew**) im zwanzigsten Regierungsjahre des Königs Arthasastha (= Artaxerxes I.), als ich mich in der Königsstadt (= Residenz) Susa befand,"},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Nehemiah","book_title_short":"neh","chapter_number":1,"verse_number":2,"scripture_text":"daß Hanani, einer von meinen Brüdern, mit einigen Männern aus Juda (zu mir) kam. Als ich mich nun bei ihnen nach den Juden, die in der Heimat zurückgeblieben und der Wegführung (= Gefangenschaft) entgangen waren, und nach (den Verhältnissen in) Jerusalem erkundigte,"},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Nehemiah","book_title_short":"neh","chapter_number":1,"verse_number":3,"scripture_text":"teilten sie mir mit: „Die Übriggebliebenen, die dort in der Provinz (= im Bezirk Juda) der (Wegführung in die) Gefangenschaft entgangen sind, befinden sich in großem Elend und in schmachvoller Lage; die Mauern Jerusalems sind niedergerissen und die Tore der Stadt mit Feuer verbrannt,”"},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Nehemiah","book_title_short":"neh","chapter_number":1,"verse_number":4,"scripture_text":"Als ich diese Mitteilungen vernahm, setzte ich mich (auf den Boden) hin und fing an zu weinen und trug tagelang Trauer unter beständigem Fasten und Flehen und richtete an den Gott des Himmels folgendes Gebet:"},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Nehemiah","book_title_short":"neh","chapter_number":1,"verse_number":5,"scripture_text":"¶ „Ach HErr, du Gott des Himmels, du großer und furchtbarer Gott, der du denen, die dich lieben und deine Gebote halten, Bundestreue und Gnade bewahrst:"},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Nehemiah","book_title_short":"neh","chapter_number":1,"verse_number":6,"scripture_text":"laß doch deine Ohren aufmerken und deine Augen geöffnet sein, daß du das Gebet deines Knechtes vernimmst, welches ich jetzt Tag und Nacht für die Kinder Israel, deine Knechte, vor dir bete und in welchem ich die Sünden bekenne, die wir Israeliten gegen dich begangen haben! denn auch ich und meines Vaters Haus haben gesündigt."},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Nehemiah","book_title_short":"neh","chapter_number":1,"verse_number":7,"scripture_text":"Gar verwerflich haben wir gegen dich gehandelt, daß wir die Gebote, Satzungen und Anordnungen, die du deinem Knechte Mose geboten hast, nicht befolgt haben."},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Nehemiah","book_title_short":"neh","chapter_number":1,"verse_number":8,"scripture_text":"Ach, gedenke doch der Verheißung, die du deinem Knechte Mose gegeben hast mit den Worten: (5. Mos. 4,27 ff.; 30.4 ff.): ‘Wenn ihr treulos handelt, so werde ich euch unter die Völker zerstreuen;"},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Nehemiah","book_title_short":"neh","chapter_number":1,"verse_number":9,"scripture_text":"wenn ihr aber zu mir umkehrt und meine Gebote beobachtet und danach tut, so will ich, wenn sich auch Versprengte von euch am Ende des Himmels befinden sollten, sie doch von dort sammeln und sie an die Stätte zurückbringen, die ich erwählt habe, um meinen Namen dort wohnen zu lassen!’"},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Nehemiah","book_title_short":"neh","chapter_number":1,"verse_number":10,"scripture_text":"Sie sind ja doch deine Knechte und dein Volk, das du durch deine große Kraft und deinen starken Arm erlöst hast!"},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Nehemiah","book_title_short":"neh","chapter_number":1,"verse_number":11,"scripture_text":"Ach, HErr, laß doch dein Ohr aufmerken auf das Gebet deines Knechtes und auf das Gebet deiner Knechte, die gewillt sind (ihre Freude daran haben), deinen Namen zu fürchten! Laß es doch heute deinem Knecht gelingen und laß ihn Erbarmen finden bei dem Manne hier!” Ich war nämlich Mundschenk beim König."}]},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Nehemiah","book_title_short":"neh","chapter_number":2,"verses":[{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Nehemiah","book_title_short":"neh","chapter_number":2,"verse_number":1,"scripture_text":"Nun begab es sich im Monat Nisan im zwanzigsten Regierungsjahre des Königs Arthasastha, als der Wein vor mir stand*), da trug ich den Wein auf und reichte ihn dem Könige; ich hatte aber früher nie betrübt vor ihm ausgesehen,"},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Nehemiah","book_title_short":"neh","chapter_number":2,"verse_number":2,"scripture_text":"und so fragte mich der König: „Warum siehst du so betrübt aus? Du bist doch nicht krank? Das kann nichts anderes als Herzenskummer sein!” Da geriet ich in große Furcht,"},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Nehemiah","book_title_short":"neh","chapter_number":2,"verse_number":3,"scripture_text":"antwortete aber doch dem König: „Lang lebe der König! Wie sollte ich nicht traurig aussehen, da doch die Stadt, in der sich die Gräber meiner Väter befinden, in Trümmern liegt und ihre Tore vom Feuer verzehrt sind?”"},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Nehemiah","book_title_short":"neh","chapter_number":2,"verse_number":4,"scripture_text":"Als der König mich nun fragte: „Um was bittest du denn (unter diesen Umständen)?” da betete ich zum Gott des Himmels"},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Nehemiah","book_title_short":"neh","chapter_number":2,"verse_number":5,"scripture_text":"und sagte dann zum Könige: „Wenn es dem Könige gut dünkt und dein Knecht Gnade bei dir findet, so wollest du mich nach Juda senden zu der Stadt, wo meine Väter begraben liegen, damit ich sie wieder aufbaue.”"},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Nehemiah","book_title_short":"neh","chapter_number":2,"verse_number":6,"scripture_text":"Da erwiderte mir der König, während die Königin neben ihm saß: „Wie lange soll denn deine Reise dauern, und wann wirst du wieder zurückkommen?” Weil es also dem König genehm schien, mich hinreisen zu lassen, gab ich ihm eine bestimmte Frist an"},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Nehemiah","book_title_short":"neh","chapter_number":2,"verse_number":7,"scripture_text":"und sagte dann zum König: „Wenn es dem Könige beliebt, so möge man mir Geleitbriefe an die Statthalter der Provinz auf der Westseite des Euphrats*) mitgeben, damit sie mich durchreisen lassen, bis ich nach Juda gelange;"},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Nehemiah","book_title_short":"neh","chapter_number":2,"verse_number":8,"scripture_text":"weiter ein Schreiben an Asaph, den königlichen Forstmeister, daß er mir Holz verabfolgen lasse, damit man die Tore der Burg, die zum Tempel gehört, aus Balken zimmern kann, sowie für die Mauer der Stadt und für das Haus, das ich selber beziehen werde.” Und der König bewilligte mir dies, weil die gütige Hand meines Gottes über mir waltete."},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Nehemiah","book_title_short":"neh","chapter_number":2,"verse_number":9,"scripture_text":"¶ Als ich dann zu den Statthaltern (des Gebiets) auf der Westseite des Euphrats kam, übergab ich ihnen die königlichen Geleitbriefe; der König hatte mir aber Heeresoberste (= Offiziere) und Reiter als Bedeckung mitgegeben."},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Nehemiah","book_title_short":"neh","chapter_number":2,"verse_number":10,"scripture_text":"Als dies der Horoniter Sanballat und der ammonitische Knecht (= Beamte, Häuptling) Tobija (vgl. 6,17 u. 18) erfuhren, verdroß es sie gewaltig, daß jemand gekommen war, der für das Wohl der Israeliten sorgen wollte."},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Nehemiah","book_title_short":"neh","chapter_number":2,"verse_number":11,"scripture_text":"¶ Als ich nun in Jerusalem angekommen war und drei Tage dort zugebracht hatte,"},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Nehemiah","book_title_short":"neh","chapter_number":2,"verse_number":12,"scripture_text":"machte ich mich nachts in Begleitung einiger weniger von meinen Leuten auf, ohne jedoch jemandem mitgeteilt zu haben, was mein Gott mir in den Sinn gegeben hatte, für Jerusalem zu tun; ich hatte auch kein anderes Reittier bei mir als das Maultier, auf dem ich ritt."},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Nehemiah","book_title_short":"neh","chapter_number":2,"verse_number":13,"scripture_text":"So ritt ich denn bei Nacht durch das Taltor hinaus in der Richtung zur Drachenquelle und nach dem Misttor hin und besichtigte die Mauer Jerusalems, die zerrissen dastand, und die Tore der Stadt, die vom Feuer vernichtet dalagen."},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Nehemiah","book_title_short":"neh","chapter_number":2,"verse_number":14,"scripture_text":"Dann ritt ich weiter zum Quellentor und zum Königsteich, und als dort für das Tier, auf dem ich saß, kein Raum mehr zum Durchkommen war,"},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Nehemiah","book_title_short":"neh","chapter_number":2,"verse_number":15,"scripture_text":"stieg ich bei Nacht die Schlucht zu Fuß hinauf und besichtigte die Mauer; dann kehrte ich um und gelangte durch das Taltor wieder heim;"},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Nehemiah","book_title_short":"neh","chapter_number":2,"verse_number":16,"scripture_text":"die Vorsteher aber wußten nicht, wohin ich gegangen war und was ich zu tun vorhatte, denn ich hatte den Juden bis dahin noch nichts mitgeteilt, weder den Priestern noch den Vornehmen, weder den Vorstehern noch den übrigen, die am Bau arbeiten sollten**)."},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Nehemiah","book_title_short":"neh","chapter_number":2,"verse_number":17,"scripture_text":"Nunmehr sagte ich zu ihnen: „Ihr seht das Elend, in dem wir uns befinden, daß Jerusalem nämlich in Trümmern liegt und seine Tore mit Feuer vernichtet sind. Kommt (oder: wohlan denn), laßt uns die Mauer Jerusalems wieder aufbauen, damit wir nicht länger ein Gegenstand des Spottes sind!”"},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Nehemiah","book_title_short":"neh","chapter_number":2,"verse_number":18,"scripture_text":"¶ Hierauf teilte ich ihnen mit, wie gütig die Hand meines Gottes über mir gewaltet hatte, und auch die Worte, die der König an mich gerichtet hatte. Da erklärten sie: „Ja, wir wollen darangehen und bauen!” Und sie ermutigten sich gegenseitig dazu, das gute Werk in Angriff zu nehmen."},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Nehemiah","book_title_short":"neh","chapter_number":2,"verse_number":19,"scripture_text":"¶ Als aber der Horoniter Sanballat und der ammonitische Knecht (2,10) Tobija und der Araber Gesem Kunde davon erhielten, verhöhnten und verspotteten sie uns und sagten: „Was ist denn das für eine Sache, die ihr da vornehmt? Ihr wollt euch wohl gegen den König empören?”"},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Nehemiah","book_title_short":"neh","chapter_number":2,"verse_number":20,"scripture_text":"Da gab ich ihnen folgende Antwort: „Der Gott des Himmels, der wird es uns gelingen lassen; und wir wollen uns als seine Knechte an den Bau machen! Ihr aber sollt weder Anteil noch Anrecht noch ein Gedächtnis in Jerusalem haben!”"}]},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Nehemiah","book_title_short":"neh","chapter_number":3,"verses":[{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Nehemiah","book_title_short":"neh","chapter_number":3,"verse_number":1,"scripture_text":"Hierauf machte sich der Hohepriester Eljasib mit seinen Amtsgenossen, den Priestern, daran, das Schaftor neu zu bauen; das weihten sie*) und setzten seine Torflügel ein und führten dann den Bau weiter bis zum Turm Hammea, den sie weihten, und bis zum Turm Hananeel."},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Nehemiah","book_title_short":"neh","chapter_number":3,"verse_number":2,"scripture_text":"Neben ihnen bauten die Männer von Jericho; und neben ihnen baute Sakkur, der Sohn Imri’s."},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Nehemiah","book_title_short":"neh","chapter_number":3,"verse_number":3,"scripture_text":"¶ Sodann das Fischtor baute die Familie Senaa; sie führten das Gebälk auf und setzten seine Torflügel, seine Klammern (oder: Schlösser) und Riegel (oder: Querbalken) ein."},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Nehemiah","book_title_short":"neh","chapter_number":3,"verse_number":4,"scripture_text":"Neben ihnen besserte Meremoth aus, der Sohn Uria’s, des Sohnes des Hakkoz; und neben ihm besserte Mesullam aus, der Sohn Berechja’s, des Sohnes Mesesabeels; und neben ihm besserte Zadok aus, der Sohn Baana’s."},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Nehemiah","book_title_short":"neh","chapter_number":3,"verse_number":5,"scripture_text":"Ihm zur Seite besorgten die Thekoiter die Ausbesserung, aber die Vornehmen unter ihnen hatten ihren Nacken nicht unter den Dienst ihres Herrn (Nehemia) gebeugt."},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Nehemiah","book_title_short":"neh","chapter_number":3,"verse_number":6,"scripture_text":"¶ Das Tor der Altstadt besserten Jojada, der Sohn Paseahs, und Mesullam, der Sohn Besodja’s aus; sie führten das Gebälk auf und setzten seine Torflügel, seine Klammern (oder: Schlösser) und seine Riegel (oder: Querbalken) ein."},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Nehemiah","book_title_short":"neh","chapter_number":3,"verse_number":7,"scripture_text":"Neben ihnen besserten der Gibeoniter Melatja und der Meronothiter Jadon aus samt den Leuten von Gibeon und Mizpa, die zum Gerichtsstuhl des Statthalters der Provinz auf der Westseite des Euphrats gehörten."},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Nehemiah","book_title_short":"neh","chapter_number":3,"verse_number":8,"scripture_text":"Neben ihnen besserte Ussiel aus, der Sohn Harhaja’s, und die Zunft der Goldschmiede; und ihnen zur Seite besserte Hananja, einer von der Zunft der Salbenhändler, Jerusalem bis an die breite Mauer aus."},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Nehemiah","book_title_short":"neh","chapter_number":3,"verse_number":9,"scripture_text":"Neben ihnen arbeitete Rephaja, der Sohn Hurs, der Vorsteher der einen Hälfte des Bezirks Jerusalem."},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Nehemiah","book_title_short":"neh","chapter_number":3,"verse_number":10,"scripture_text":"Neben ihnen besserte Jedaja aus, der Sohn Harumaphs, und zwar seinem Hause gegenüber; und neben ihm besserte Hattus aus, der Sohn Hasabneja’s."},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Nehemiah","book_title_short":"neh","chapter_number":3,"verse_number":11,"scripture_text":"Eine zweite Strecke besserte Malkija, der Sohn Harims, und Hasub, der Sohn Pahath-Moabs, aus, auch (oder: bis an) den Ofenturm."},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Nehemiah","book_title_short":"neh","chapter_number":3,"verse_number":12,"scripture_text":"Neben ihnen besserte Sallum aus, der Sohn des Hallohes, der Vorsteher der andern Hälfte des Bezirks Jerusalem, er und seine Töchter."},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Nehemiah","book_title_short":"neh","chapter_number":3,"verse_number":13,"scripture_text":"¶ Das Taltor besserten Hanun und die Bewohner von Sanoah aus; sie bauten es auf und setzten seine Türen, seine Klammern (oder: Schlösser) und Riegel (oder: Querbalken) ein und arbeiteten noch tausend Ellen weiter an der Mauer bis zum Misttor. —"},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Nehemiah","book_title_short":"neh","chapter_number":3,"verse_number":14,"scripture_text":"Das Misttor selbst aber besserte Malkija aus, der Sohn Rechabs, der Vorsteher des Bezirks Beth-Cherem; er baute es auf und setzte seine Torflügel, seine Klammern (oder: Schlösser) und Riegel (oder: Querbalken) ein. —"},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Nehemiah","book_title_short":"neh","chapter_number":3,"verse_number":15,"scripture_text":"Das Quellentor besserte Sallun aus, der Sohn Kol-Hose’s, der Vorsteher des Bezirks Mizpa; er baute es auf, überdachte es und setzte seine Torflügel, seine Klammern (oder: Schlösser) und Riegel (oder: Querbalken) ein; dazu die Mauer am Teich der Wasserleitung beim Königsgarten und bis an die Stufen, die von der Davidsstadt herabführen."},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Nehemiah","book_title_short":"neh","chapter_number":3,"verse_number":16,"scripture_text":"¶ Nächst ihm besserte Nehemia aus, der Sohn Asbuks, der Vorsteher der einen Hälfte des Bezirks Beth-Zur, bis gegenüber den Davidsgräbern und weiter bis an den Teich, der dort angelegt worden war, und bis an die Kaserne. —"},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Nehemiah","book_title_short":"neh","chapter_number":3,"verse_number":17,"scripture_text":"Nächst ihm besserten die Leviten aus: Rehum, der Sohn Bani’s. Neben ihm besserte Hasabja aus, der Vorsteher der einen Hälfte des Bezirks Kegila, für seinen Bezirk. —"},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Nehemiah","book_title_short":"neh","chapter_number":3,"verse_number":18,"scripture_text":"Nächst ihm besserten deren Genossen aus: Binnui, der Sohn Henadads, der Vorsteher der andern Hälfte des Bezirks Kegila. —"},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Nehemiah","book_title_short":"neh","chapter_number":3,"verse_number":19,"scripture_text":"Neben ihm besserte Eser aus, der Sohn Jesua’s, der Vorsteher der anderen Hälfte von Mizpa, eine zweite Strecke gegenüber dem Aufstieg zum Zeughaus am Winkel. —"},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Nehemiah","book_title_short":"neh","chapter_number":3,"verse_number":20,"scripture_text":"Nächst ihm bergaufwärts (?) besserte Baruch, der Sohn Sabbai’s (oder: Sakkai’s), eine zweite Strecke aus vom Winkel bis an den Eingang zum Hause des Hohenpriesters Eljasib. —"},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Nehemiah","book_title_short":"neh","chapter_number":3,"verse_number":21,"scripture_text":"Nächst ihm besserte Meremoth, der Sohn Uria’s, des Sohnes des Hakkoz, eine zweite Strecke aus vom Eingang zum Hause Eljasibs bis ans Ende des Hauses Eljasibs. —"},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Nehemiah","book_title_short":"neh","chapter_number":3,"verse_number":22,"scripture_text":"Nächst ihm besserten die Priester aus, die Männer aus dem Jordanbezirk. —"},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Nehemiah","book_title_short":"neh","chapter_number":3,"verse_number":23,"scripture_text":"Nächst ihnen besserten Benjamin und Hassub ihrem Hause gegenüber aus; nächst ihnen Asarja, der Sohn Maaseja’s, des Sohnes Ananja’s, neben seinem Hause. —"},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Nehemiah","book_title_short":"neh","chapter_number":3,"verse_number":24,"scripture_text":"Nächst ihm besserte Binnui, der Sohn Henadads, eine zweite Strecke aus vom Hause Asarja’s bis an den Winkel und bis an die Ecke."},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Nehemiah","book_title_short":"neh","chapter_number":3,"verse_number":25,"scripture_text":"Palal, der Sohn Usai’s, arbeitete gegenüber dem Winkel und dem oberen Turm, der am königlichen Palast (oder: Schloss) beim Gefängnishof vorspringt. — Nächst ihm besserte Pedaja aus, der Sohn des Parhos,"},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Nehemiah","book_title_short":"neh","chapter_number":3,"verse_number":26,"scripture_text":"[die Tempelhörigen aber wohnten auf dem Ophel,] bis gegenüber dem Wassertor nach Osten zu und dem vorspringenden Turm. —"},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Nehemiah","book_title_short":"neh","chapter_number":3,"verse_number":27,"scripture_text":"Nächst ihm besserten die Thekoiter eine zweite Strecke aus, dem großen vorspringenden Turm gegenüber und bis an die Mauer des Ophel."},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Nehemiah","book_title_short":"neh","chapter_number":3,"verse_number":28,"scripture_text":"¶ Oberhalb des Roßtores besserten die Priester aus, ein jeder seinem Hause gegenüber. —"},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Nehemiah","book_title_short":"neh","chapter_number":3,"verse_number":29,"scripture_text":"Nächst ihnen besserte Zadok, der Sohn Immers, seinem Hause gegenüber aus, und nächst ihm Semaja, der Sohn Sechanja’s, der Hüter des Osttores. —"},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Nehemiah","book_title_short":"neh","chapter_number":3,"verse_number":30,"scripture_text":"Nächst ihm besserten Hananja, der Sohn Selemja’s, und Hanun, der sechste Sohn Zalaphs, eine zweite Strecke aus. — Nächst ihm besserte Mesullam, der Sohn Berechja’s, seiner Wohnung gegenüber aus. —"},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Nehemiah","book_title_short":"neh","chapter_number":3,"verse_number":31,"scripture_text":"Nächst ihm besserte Malkija, einer aus der Zunft der Goldschmiede, bis zum Hause der Tempelhörigen und der Krämer dem Wachttor gegenüber aus und bis zum Söller an der Ecke;"},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Nehemiah","book_title_short":"neh","chapter_number":3,"verse_number":32,"scripture_text":"und zwischen dem Söller an der Ecke und dem Schaftor besserten die Goldschmiede und die Krämer aus."},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Nehemiah","book_title_short":"neh","chapter_number":3,"verse_number":33,"scripture_text":"¶ Als nun Sanballat erfuhr, daß wir (wirklich) die Mauer wieder aufbauten, geriet er in Zorn und heftigen Ärger und spottete über die Juden,"},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Nehemiah","book_title_short":"neh","chapter_number":3,"verse_number":34,"scripture_text":"indem er in Gegenwart seiner Stammesgenossen und der Kriegsleute von Samaria sagte: „Was machen die ohnmächtigen (= elenden) Juden da? wird man sie gewähren lassen? werden sie jemals (das Dank-) Opfer darbringen*)? werden sie damit eines Tages zu Ende kommen? werden sie die Steine, die doch verbrannt sind, aus den Schutthaufen lebendig (= wieder brauchbar) machen?”"},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Nehemiah","book_title_short":"neh","chapter_number":3,"verse_number":35,"scripture_text":"Und der Ammoniter Tobija, der neben ihm stand, sagte: „Was sie auch bauen mögen: springt nur ein Fuchs daran hinauf, so reißt er ihre Steinmauer auseinander!” —"},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Nehemiah","book_title_short":"neh","chapter_number":3,"verse_number":36,"scripture_text":"Höre, unser Gott, wie wir zum Spott geworden sind! Laß ihre Schmähungen auf ihr Haupt zurückfallen und gib sie der Plünderung preis in einem Lande, wo man sie in Gefangenschaft hält!"},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Nehemiah","book_title_short":"neh","chapter_number":3,"verse_number":37,"scripture_text":"Decke ihre Verschuldung nicht zu und laß ihre Sünde vor deinem Angesicht nicht ausgelöscht werden! denn sie haben durch kränkende Reden gegen die am Bau Tätigen Ärgernis erregt. —"},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Nehemiah","book_title_short":"neh","chapter_number":3,"verse_number":38,"scripture_text":"Wir aber bauten an der Mauer weiter; und als die ganze Mauer bis zur halben Höhe fertig war, gewann das Volk neuen Mut zur Arbeit."}]},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Nehemiah","book_title_short":"neh","chapter_number":4,"verses":[{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Nehemiah","book_title_short":"neh","chapter_number":4,"verse_number":1,"scripture_text":"Als aber Sanballat und Tobija, sowie die Araber und Ammoniter und Asdoditer erfuhren, daß die Wiederherstellung der Mauern Jerusalems Fortschritte machte, und daß die Lücken sich zu schließen begannen, da gerieten sie in heftigen Zorn"},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Nehemiah","book_title_short":"neh","chapter_number":4,"verse_number":2,"scripture_text":"und verschworen sich alle zusammen, sie wollten hinziehen, um Jerusalem anzugreifen und Schaden (oder: Verwirrung) darin anzurichten."},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Nehemiah","book_title_short":"neh","chapter_number":4,"verse_number":3,"scripture_text":"Da beteten wir zu unserm Gott und stellten aus Furcht (oder: zum Schutz) vor ihnen bei Tag und Nacht Wachen gegen sie auf."},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Nehemiah","book_title_short":"neh","chapter_number":4,"verse_number":4,"scripture_text":"Aber die Judäer erklärten: „Die Kraft der Lastträger ist erschöpft, und des Schuttes ist zu viel: wir sind nicht mehr imstande, an der Mauer zu arbeiten!”"},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Nehemiah","book_title_short":"neh","chapter_number":4,"verse_number":5,"scripture_text":"Unsere Widersacher aber sagten: „Sie sollen nichts merken und nichts sehen, bis wir mitten unter sie kommen und sie totschlagen und so dem Bauen ein Ende machen!”"},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Nehemiah","book_title_short":"neh","chapter_number":4,"verse_number":6,"scripture_text":"Als nun die Juden, die in ihrer Nachbarschaft wohnten, herbeikamen und es uns wohl zehnmal sagten, aus allen Orten, von denen sie ab und zu gingen,"},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Nehemiah","book_title_short":"neh","chapter_number":4,"verse_number":7,"scripture_text":"da stellte ich hinter der Mauer an den tieferen Stellen das Volk nach den Geschlechtern mit ihren Schwertern, Lanzen und Bogen auf*)."},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Nehemiah","book_title_short":"neh","chapter_number":4,"verse_number":8,"scripture_text":"Bei einer Besichtigung trat ich dann auf und sagte zu den Vornehmen und Vorstehern und zu dem übrigen Volke: „Fürchtet euch doch nicht vor ihnen! Denkt an den HErrn, den großen und furchtbaren Gott, und kämpft für eure Volksgenossen, eure Söhne und Töchter, eure Frauen und Häuser!”"},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Nehemiah","book_title_short":"neh","chapter_number":4,"verse_number":9,"scripture_text":"Als nun unsere Feinde erfuhren, daß die Sache (= ihr Plan) zu unserer Kenntnis gekommen war und Gott ihren Anschlag vereitelt hatte, kehrten wir alle wieder zu der Mauer zurück, ein jeder an seine Arbeit."},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Nehemiah","book_title_short":"neh","chapter_number":4,"verse_number":10,"scripture_text":"¶ Seit jenem Tage aber war nur die eine Hälfte meiner (d. h. der zu meinem Gefolge gehörenden) Leute am Bau tätig, während die andere Hälfte sich mit Lanzen, Schilden, Bogen und Panzern bereit hielt und die Oberen (= Offiziere) hinter der ganzen jüdischen Bevölkerung standen,"},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Nehemiah","book_title_short":"neh","chapter_number":4,"verse_number":11,"scripture_text":"die an der Mauer baute. Die Handlanger aber, welche Lasten trugen, arbeiteten in der Weise, daß sie mit der einen Hand die Arbeit verrichteten, in der andern aber die Waffe (d. h. den Speer oder: Wurfspieß) hielten;"},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Nehemiah","book_title_short":"neh","chapter_number":4,"verse_number":12,"scripture_text":"und von den Bauleuten hatte jeder sein Schwert um die Hüften gegürtet und mauerte so; und der Trompeter (= Signalbläser) stand neben mir."},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Nehemiah","book_title_short":"neh","chapter_number":4,"verse_number":13,"scripture_text":"Den Vornehmen aber und Vorstehern und dem übrigen Volk hatte ich die Weisung gegeben: „Das Werk ist groß und weit ausgedehnt, und wir sind auf der Mauer zerstreut, einer von dem andern weit entfernt."},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Nehemiah","book_title_short":"neh","chapter_number":4,"verse_number":14,"scripture_text":"An dem Punkte also, von dem her ihr den Schall der Trompete vernehmen werdet, da müßt ihr euch bei uns sammeln: unser Gott wird für uns kämpfen!”"},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Nehemiah","book_title_short":"neh","chapter_number":4,"verse_number":15,"scripture_text":"¶ So waren wir an dem Werke tätig, und zwar so, daß die eine Hälfte der Leute die Lanzen vom Aufgang der Morgenröte bis zum Erscheinen der Sterne bereit hielt."},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Nehemiah","book_title_short":"neh","chapter_number":4,"verse_number":16,"scripture_text":"Auch befahl ich damals dem Volke: „Jeder soll mit seinen Leuten die Nacht über innerhalb Jerusalems verbleiben, damit sie uns nachts als Wachen und bei Tage als Arbeiter dienen.”"},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Nehemiah","book_title_short":"neh","chapter_number":4,"verse_number":17,"scripture_text":"Und weder ich noch meine Brüder noch meine Leute (oder: Diener) noch die Wachmannschaften, die zu meinem Gefolge gehörten, keiner von uns kam jemals aus den Kleidern heraus: ein jeder hatte stets seine Waffe zur Hand**)."}]},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Nehemiah","book_title_short":"neh","chapter_number":5,"verses":[{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Nehemiah","book_title_short":"neh","chapter_number":5,"verse_number":1,"scripture_text":"Es erhob sich aber ein großes Klagegeschrei der Leute aus dem Volk und ihrer Frauen gegen ihre jüdischen Volksgenossen."},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Nehemiah","book_title_short":"neh","chapter_number":5,"verse_number":2,"scripture_text":"Die einen sagten: „Wir müssen unsere Söhne und Töchter verpfänden, um Getreide zu erhalten, damit wir zu essen haben und am Leben bleiben!”"},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Nehemiah","book_title_short":"neh","chapter_number":5,"verse_number":3,"scripture_text":"Andere sagten: „Wir müssen unsere Felder, unsere Weinberge und Häuser verpfänden, um uns Getreide in der Teurung zu verschaffen!”"},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Nehemiah","book_title_short":"neh","chapter_number":5,"verse_number":4,"scripture_text":"Wieder andere sagten: „Wir haben Geld zur Bezahlung der Steuern für den König auf unsere Felder und Weinberge borgen müssen."},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Nehemiah","book_title_short":"neh","chapter_number":5,"verse_number":5,"scripture_text":"Wir sind aber doch von demselben Fleisch und Blut wie unsere Volksgenossen, und unsere Kinder sind ebenso gut wie ihre Kinder; aber trotzdem müssen wir unsere Söhne und Töchter als Leibeigene (= in die Sklaverei) hingeben, und manche von unsern Töchtern sind schon leibeigen geworden, und wir können nichts dagegen tun: unsere Felder und Weinberge gehören ja anderen Leuten!”"},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Nehemiah","book_title_short":"neh","chapter_number":5,"verse_number":6,"scripture_text":"¶ Da geriet ich in heftigen Zorn, als ich ihre lauten Klagen und diese Reden vernahm."},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Nehemiah","book_title_short":"neh","chapter_number":5,"verse_number":7,"scripture_text":"Als ich dann mit mir zu Rate gegangen war, machte ich den Vornehmen und den Vorstehern Vorwürfe, indem ich zu ihnen sagte: „Wucher treibt ihr ja einer mit dem andern!” Dann veranstaltete ich eine große Volksversammlung gegen sie"},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Nehemiah","book_title_short":"neh","chapter_number":5,"verse_number":8,"scripture_text":"und sagte zu ihnen: „Wir haben unsere jüdischen Volksgenossen, die an die Heidenvölker verkauft waren, soweit es uns möglich war, losgekauft; ihr dagegen wollt nun gar eure eigenen Volksgenossen verkaufen, so daß sie dann wieder von uns gekauft werden müssen!” Als sie nun schwiegen und kein Wort der Entgegnung fanden,"},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Nehemiah","book_title_short":"neh","chapter_number":5,"verse_number":9,"scripture_text":"fuhr ich fort: „Was ihr da tut, ist unwürdig! Ihr solltet doch in der Furcht unsers Gottes wandeln, damit wir unseren heidnischen Feinden keine Veranlassung zu Lästerungen geben!"},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Nehemiah","book_title_short":"neh","chapter_number":5,"verse_number":10,"scripture_text":"Sowohl ich als auch meine Brüder und meine Diener (oder: Leute) haben ihnen Geld und Getreide geliehen: laßt uns ihnen doch dieses Darlehen erlassen!"},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Nehemiah","book_title_short":"neh","chapter_number":5,"verse_number":11,"scripture_text":"Gebt ihnen doch gleich heute ihre Felder und Weinberge, ihre Ölgärten und Häuser zurück und (erlaßt ihnen), was ihr an Geld und Getreide, an Wein und Öl von ihnen zu fordern habt!”"},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Nehemiah","book_title_short":"neh","chapter_number":5,"verse_number":12,"scripture_text":"Da antworteten sie: „Ja, wir wollen es zurückgeben und nichts mehr von ihnen fordern: wir wollen so tun, wie du es verlangst!” Da rief ich die Priester herbei und ließ sie (d. h. die Gläubiger) schwören, daß sie wirklich in dieser Weise verfahren wollten."},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Nehemiah","book_title_short":"neh","chapter_number":5,"verse_number":13,"scripture_text":"Dazu schüttelte ich den Bausch meines Gewandes aus mit den Worten: „Ebenso möge Gott jeden, der dieses sein Versprechen nicht hält, aus seinem Hause und seinem Besitz herausschütteln, damit er ebenso ausgeschüttelt und ausgeleert (= verarmt) sei!” Da rief die ganze Versammlung: „Ja, so sei es!” und pries den HErrn; das Volk aber tat, wie abgemacht war."},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Nehemiah","book_title_short":"neh","chapter_number":5,"verse_number":14,"scripture_text":"¶ Außerdem habe ich und meine Brüder von dem Tage an, wo (der König) mich zu ihrem Statthalter im Lande Juda bestellt hatte, d. h. vom zwanzigsten bis zum zweiunddreißigsten Jahre der Regierung des Königs Arthasastha (vgl. 1,1), also zwölf Jahre lang, keinen Anspruch auf den Unterhalt (oder: das Einkommen) des Statthalters gemacht,"},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Nehemiah","book_title_short":"neh","chapter_number":5,"verse_number":15,"scripture_text":"während die früheren Statthalter, meine Vorgänger, dem Volke schwer zur Last gefallen waren; denn sie hatten für Speise und Wein (= Trank) täglich vierzig Schekel Silber von ihnen bezogen, und auch ihre Dienerschaft hatte über das Volk willkürlich geschaltet*). Ich dagegen habe aus Gottesfurcht nicht so gehandelt."},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Nehemiah","book_title_short":"neh","chapter_number":5,"verse_number":16,"scripture_text":"Auch bei diesem Mauerbau habe ich mit Hand angelegt, ohne daß wir Grundbesitz erworben hatten; und auch meine ganze Dienerschaft ist dort zur Arbeit am Mauerbau versammelt gewesen."},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Nehemiah","book_title_short":"neh","chapter_number":5,"verse_number":17,"scripture_text":"Dazu aßen die Juden, sowohl die Vorsteher, hundertundfünfzig Mann, als auch die, welche aus den umwohnenden heidnischen Völkerschaften zu uns auf Besuch kamen, an meinem Tisch;"},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Nehemiah","book_title_short":"neh","chapter_number":5,"verse_number":18,"scripture_text":"und was täglich zubereitet wurde, nämlich ein Rind, sechs ausgesuchte Stück Kleinvieh sowie Geflügel, das wurde auf meine Kosten zubereitet; außerdem alle zehn Tage allerlei Wein in Menge. Trotzdem habe ich den Unterhalt (oder: das Einkommen) des Statthalters nicht beansprucht, weil die Fronarbeit schon schwer genug auf diesem Volke lastete. —"},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Nehemiah","book_title_short":"neh","chapter_number":5,"verse_number":19,"scripture_text":"Gedenke, mein Gott, mir zum Guten (oder: zum Segen) alles dessen, was ich für dieses Volk getan habe!"}]},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Nehemiah","book_title_short":"neh","chapter_number":6,"verses":[{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Nehemiah","book_title_short":"neh","chapter_number":6,"verse_number":1,"scripture_text":"Als es nun dem Sanballat, dem Tobija und dem Araber Gesem, sowie unseren übrigen Feinden bekannt wurde, daß ich die Mauer wieder aufgebaut hätte und daß keine Lücke (oder: kein Riß) mehr in ihr geblieben wäre — nur hatte ich bis dahin noch keine Türflügel in die Tore eingesetzt —."},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Nehemiah","book_title_short":"neh","chapter_number":6,"verse_number":2,"scripture_text":"da sandten Sanballat und Gesem zu mir und ließen mir sagen: „Komm, laß uns in Ha-Kaphirim in der Ebene Ono eine Zusammenkunft halten!” — sie hatten nämlich Böses gegen mich im Sinn."},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Nehemiah","book_title_short":"neh","chapter_number":6,"verse_number":3,"scripture_text":"Da schickte ich Boten zu ihnen und ließ ihnen antworten: „Ich bin mit einem bedeutenden Werke beschäftigt und kann deshalb nicht hinabkommen: das Werk würde sofort stille stehen, wenn ich es unterbräche und zu euch hinunterkäme.”"},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Nehemiah","book_title_short":"neh","chapter_number":6,"verse_number":4,"scripture_text":"Nun sandten sie auf dieselbe Weise viermal Botschaft zu mir, ich gab ihnen aber immer dieselbe Antwort."},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Nehemiah","book_title_short":"neh","chapter_number":6,"verse_number":5,"scripture_text":"Da sandte Sanballat auf dieselbe Weise noch zum fünftenmale seinen Burschen zu mir mit einem offenen Briefe in der Hand,"},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Nehemiah","book_title_short":"neh","chapter_number":6,"verse_number":6,"scripture_text":"in welchem geschrieben stand: „Unter den Leuten geht das Gerücht um, und Gasmu sagt es auch, daß ihr, du und die Juden, an Empörung denkt; darum bauest du die Mauer wieder auf, und du selbst wollest dich zum König über sie machen und dergleichen mehr;"},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Nehemiah","book_title_short":"neh","chapter_number":6,"verse_number":7,"scripture_text":"sogar Propheten habest du auftreten lassen, die dich in Jerusalem zum König von Juda ausrufen sollen. Nun werden solche Gerüchte aber dem Könige zu Ohren dringen; darum komm, laß uns zusammen ratschlagen!”"},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Nehemiah","book_title_short":"neh","chapter_number":6,"verse_number":8,"scripture_text":"Darauf sandte ich folgenden Bescheid an ihn: „Nichts von allem, was du behauptest, ist wirklich geschehen, sondern du hast das selbst frei erfunden!”"},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Nehemiah","book_title_short":"neh","chapter_number":6,"verse_number":9,"scripture_text":"Sie alle wollten uns nämlich nur bange machen, weil sie dachten: „Sie werden von der Arbeit schon ablassen, so daß das Werk nicht vollendet wird.” — Nun aber stärke meine Hände**)!"},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Nehemiah","book_title_short":"neh","chapter_number":6,"verse_number":10,"scripture_text":"¶ Als ich (einmal) in die Wohnung Semaja’s, des Sohnes Delaja’s, des Sohnes Mehetabeels, kam, der gerade durch Unreinheit verhindert***) war, sagte er: „Laß uns zusammen ins Haus Gottes gehen, in das Innerste des Tempels, und die Türen des Tempels verschließen! denn es werden Leute kommen, um dich zu ermorden, und zwar werden sie bei Nacht kommen, um dich zu ermorden.”"},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Nehemiah","book_title_short":"neh","chapter_number":6,"verse_number":11,"scripture_text":"Doch ich entgegnete: „Ein Mann wie ich sollte fliehen? Und wie könnte jemand, wie ich bin, in den Tempel gehen und am Leben bleiben? Nein, ich gehe nicht hinein!”"},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Nehemiah","book_title_short":"neh","chapter_number":6,"verse_number":12,"scripture_text":"Ich hatte nämlich gemerkt, daß nicht Gott ihn gesandt (= beauftragt) hatte, sondern er hatte den Gottesspruch deshalb an mich gerichtet, weil Tobija und Sanballat ihn bestochen hatten;"},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Nehemiah","book_title_short":"neh","chapter_number":6,"verse_number":13,"scripture_text":"und zwar war er zu dem Zweck bestochen worden, daß ich in Angst geraten und so handeln und mich dadurch versündigen sollte; das hätte ihnen dann zu übler Nachrede dienen können, um mich in Verruf zu bringen."},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Nehemiah","book_title_short":"neh","chapter_number":6,"verse_number":14,"scripture_text":"Gedenke (= vergilt), mein Gott, dem Tobija und Sanballat diese ihre Handlungsweise und auch der Prophetin Noadja und den übrigen Propheten, die mich ängstlich zu machen suchten!"},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Nehemiah","book_title_short":"neh","chapter_number":6,"verse_number":15,"scripture_text":"¶ Die Mauer aber wurde am fünfundzwanzigsten Tage des Monats Elul*) nach Verlauf von zweiundfünfzig Tagen fertig."},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Nehemiah","book_title_short":"neh","chapter_number":6,"verse_number":16,"scripture_text":"Als nun alle unsere Feinde das erfuhren, erschraken alle heidnischen Völkerschaften rings um uns her, und es entfiel ihnen aller Mut; denn sie erkannten, daß dieses Werk unter der Mitwirkung unseres Gottes vollführt worden war. —"},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Nehemiah","book_title_short":"neh","chapter_number":6,"verse_number":17,"scripture_text":"Auch ließen in jenen Tagen die vornehmen Juden zahlreiche Briefe an Tobija abgehen, wie solche auch von Tobija an sie ankamen."},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Nehemiah","book_title_short":"neh","chapter_number":6,"verse_number":18,"scripture_text":"Es gab nämlich unter den Juden gar manche, die ihm eidlich zum Beistand verpflichtet waren; denn er war der Schwiegersohn Sechanja’s, des Sohnes Arahs, und sein Sohn Johanan hatte die Tochter Mesullams, des Sohnes Berechja’s, geheiratet."},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Nehemiah","book_title_short":"neh","chapter_number":6,"verse_number":19,"scripture_text":"Sie redeten sogar in meiner Gegenwart von seinen guten Eigenschaften (oder: Absichten) und hinterbrachten ihm meine Äußerungen; auch sandte Tobija Briefe, um mich einzuschüchtern**)."}]},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Nehemiah","book_title_short":"neh","chapter_number":7,"verses":[{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Nehemiah","book_title_short":"neh","chapter_number":7,"verse_number":1,"scripture_text":"Als nun die Mauer aufgebaut war und ich die Türflügel hatte einsetzen lassen, wurden die Torwächter angestellt."},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Nehemiah","book_title_short":"neh","chapter_number":7,"verse_number":2,"scripture_text":"Dann übertrug ich den Oberbefehl über Jerusalem meinem Bruder Hanani und dem Burghauptmann Hananja; denn dieser war ein zuverlässiger und gottesfürchtiger Mann wie wenige."},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Nehemiah","book_title_short":"neh","chapter_number":7,"verse_number":3,"scripture_text":"Ich gab ihnen die Weisung: „Die Tore Jerusalems dürfen nicht eher geöffnet werden, als bis die Sonne heiß scheint; und während (die Torwächter) noch dastehen***), soll man die Torflügel schließen und verriegeln. Auch sollt ihr Wachen aus den Bürgern Jerusalems aufstellen, einen jeden auf seinem Posten und jeden vor seinem Hause."},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Nehemiah","book_title_short":"neh","chapter_number":7,"verse_number":4,"scripture_text":"¶ Die Stadt war nun zwar geräumig und groß, aber die Bevölkerung in ihr nur spärlich, und neugebaute Häuser waren nicht vorhanden."},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Nehemiah","book_title_short":"neh","chapter_number":7,"verse_number":5,"scripture_text":"Da gab mein Gott mir den Gedanken ein, die Vornehmen und Vorsteher und das Volk zu versammeln, damit ein Geschlechtsverzeichnis von ihnen aufgenommen würde. Da fand ich das Geschlechtsverzeichnis derer, die zuerst (oder früher) aus der Gefangenschaft zurückgekehrt waren, und fand darin folgende Angaben:"},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Nehemiah","book_title_short":"neh","chapter_number":7,"verse_number":6,"scripture_text":"¶ Folgendes sind die Bewohner des Bezirks (d. h. der Provinz Juda), die aus der Gefangenschaft der in der Verbannung Lebenden, die Nebukadnezar, der König von Babylon, einst (nach Babylon) weggeführt hatte, hinaufgezogen und nach Jerusalem und Juda zurückgekehrt sind, ein jeder in seine Ortschaft (vgl. Esra 2,1),"},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Nehemiah","book_title_short":"neh","chapter_number":7,"verse_number":7,"scripture_text":"und zwar sind sie dorthin gekommen zusammen mit Serubbabel, Jesua, Nehemia, Asarja, Raamja, Nahamani, Mordechai, Bilsan, Mispereth (?), Bigwai, Nehum und Baana. ¶ Die Zahl der Männer des Volkes Israel betrug:"},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Nehemiah","book_title_short":"neh","chapter_number":7,"verse_number":8,"scripture_text":"die Familie Parhos 2172;"},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Nehemiah","book_title_short":"neh","chapter_number":7,"verse_number":9,"scripture_text":"die Familie Sephatja 372;"},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Nehemiah","book_title_short":"neh","chapter_number":7,"verse_number":10,"scripture_text":"die Familie Arah 652;"},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Nehemiah","book_title_short":"neh","chapter_number":7,"verse_number":11,"scripture_text":"die Familie Pahath-Moab, nämlich die Familien Jesua und Joab, 2818;"},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Nehemiah","book_title_short":"neh","chapter_number":7,"verse_number":12,"scripture_text":"die Familie Elam 1254;"},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Nehemiah","book_title_short":"neh","chapter_number":7,"verse_number":13,"scripture_text":"die Familie Satthu 845;"},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Nehemiah","book_title_short":"neh","chapter_number":7,"verse_number":14,"scripture_text":"die Familie Sakkai 760;"},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Nehemiah","book_title_short":"neh","chapter_number":7,"verse_number":15,"scripture_text":"die Familie Binnui 648;"},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Nehemiah","book_title_short":"neh","chapter_number":7,"verse_number":16,"scripture_text":"die Familie Bebai 628;"},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Nehemiah","book_title_short":"neh","chapter_number":7,"verse_number":17,"scripture_text":"die Familie Asgad 2322;"},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Nehemiah","book_title_short":"neh","chapter_number":7,"verse_number":18,"scripture_text":"die Familie Adonikam 667;"},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Nehemiah","book_title_short":"neh","chapter_number":7,"verse_number":19,"scripture_text":"die Familie Bigwai 2067;"},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Nehemiah","book_title_short":"neh","chapter_number":7,"verse_number":20,"scripture_text":"die Familie Adin 655;"},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Nehemiah","book_title_short":"neh","chapter_number":7,"verse_number":21,"scripture_text":"die Familie Ater, nämlich der Zweig Hiskia, 98;"},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Nehemiah","book_title_short":"neh","chapter_number":7,"verse_number":22,"scripture_text":"die Familie Hasum 328;"},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Nehemiah","book_title_short":"neh","chapter_number":7,"verse_number":23,"scripture_text":"die Familie Bezai 324;"},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Nehemiah","book_title_short":"neh","chapter_number":7,"verse_number":24,"scripture_text":"die Familie Hariph 112;"},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Nehemiah","book_title_short":"neh","chapter_number":7,"verse_number":25,"scripture_text":"die Familie Gibeon 95;"},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Nehemiah","book_title_short":"neh","chapter_number":7,"verse_number":26,"scripture_text":"die Männer von Bethlehem und Netopha 188;"},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Nehemiah","book_title_short":"neh","chapter_number":7,"verse_number":27,"scripture_text":"die Männer von Anathoth 128;"},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Nehemiah","book_title_short":"neh","chapter_number":7,"verse_number":28,"scripture_text":"die Männer von Beth-Asmaweth 42;"},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Nehemiah","book_title_short":"neh","chapter_number":7,"verse_number":29,"scripture_text":"die Männer von Kirjath-Jearim, Kephira und Beeroth 743;"},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Nehemiah","book_title_short":"neh","chapter_number":7,"verse_number":30,"scripture_text":"die Männer von Rama und Geba 621;"},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Nehemiah","book_title_short":"neh","chapter_number":7,"verse_number":31,"scripture_text":"die Männer von Michmas 122;"},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Nehemiah","book_title_short":"neh","chapter_number":7,"verse_number":32,"scripture_text":"die Männer von Bethel und Ai 123;"},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Nehemiah","book_title_short":"neh","chapter_number":7,"verse_number":33,"scripture_text":"die Männer von [dem andern] Nebo*) 52;"},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Nehemiah","book_title_short":"neh","chapter_number":7,"verse_number":34,"scripture_text":"die Familie des andern Elam 1254 (vgl. V. 12);"},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Nehemiah","book_title_short":"neh","chapter_number":7,"verse_number":35,"scripture_text":"die Familie Harim 320;"},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Nehemiah","book_title_short":"neh","chapter_number":7,"verse_number":36,"scripture_text":"die Leute von Jericho 345;"},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Nehemiah","book_title_short":"neh","chapter_number":7,"verse_number":37,"scripture_text":"die Leute von Lod, Hadid und Ono 721;"},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Nehemiah","book_title_short":"neh","chapter_number":7,"verse_number":38,"scripture_text":"die Familie Senaa 3930."},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Nehemiah","book_title_short":"neh","chapter_number":7,"verse_number":39,"scripture_text":"¶ Die Priester: die Familie Jedaja, nämlich des Hauses Jesua 973;"},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Nehemiah","book_title_short":"neh","chapter_number":7,"verse_number":40,"scripture_text":"die Familie Immer 1052;"},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Nehemiah","book_title_short":"neh","chapter_number":7,"verse_number":41,"scripture_text":"die Familie Pashur 1247;"},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Nehemiah","book_title_short":"neh","chapter_number":7,"verse_number":42,"scripture_text":"die Familie Harim 1017."},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Nehemiah","book_title_short":"neh","chapter_number":7,"verse_number":43,"scripture_text":"¶ Die Leviten: die Familie Jesua, nämlich die Familien Kadmiel, (Bani) und Hodawja 74; —"},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Nehemiah","book_title_short":"neh","chapter_number":7,"verse_number":44,"scripture_text":"die Sänger: die Familie Asaph 148; —"},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Nehemiah","book_title_short":"neh","chapter_number":7,"verse_number":45,"scripture_text":"die Torhüter: die Familien Sallum, Ater, Talmon, Akkub, Hatita und Sobai 138."},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Nehemiah","book_title_short":"neh","chapter_number":7,"verse_number":46,"scripture_text":"¶ Die Tempelhörigen: die Familie Ziha, die Familie Hasupha, die Familie Thabbaoth,"},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Nehemiah","book_title_short":"neh","chapter_number":7,"verse_number":47,"scripture_text":"die Familie Keros, die Familie Sia, die Familie Padon,"},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Nehemiah","book_title_short":"neh","chapter_number":7,"verse_number":48,"scripture_text":"die Familie Lebana, die Familie Hagaba, die Familie Salmai,"},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Nehemiah","book_title_short":"neh","chapter_number":7,"verse_number":49,"scripture_text":"die Familie Hanan, die Familie Giddel, die Familie Gahar,"},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Nehemiah","book_title_short":"neh","chapter_number":7,"verse_number":50,"scripture_text":"die Familie Reaja, die Familie Rezin, die Familie Nekoda,"},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Nehemiah","book_title_short":"neh","chapter_number":7,"verse_number":51,"scripture_text":"die Familie Gassam, die Familie Ussa, die Familie Paseah,"},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Nehemiah","book_title_short":"neh","chapter_number":7,"verse_number":52,"scripture_text":"die Familie Besai, die Familie der Mehuniter, die Familie der Nephisiter,"},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Nehemiah","book_title_short":"neh","chapter_number":7,"verse_number":53,"scripture_text":"die Familie Bakbuk, die Familie Hakupha, die Familie Harhur,"},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Nehemiah","book_title_short":"neh","chapter_number":7,"verse_number":54,"scripture_text":"die Familie Bazluth (?), die Familie Mehida, die Familie Harsa,"},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Nehemiah","book_title_short":"neh","chapter_number":7,"verse_number":55,"scripture_text":"die Familie Barkos, die Familie Sisera, die Familie Themah,"},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Nehemiah","book_title_short":"neh","chapter_number":7,"verse_number":56,"scripture_text":"die Familie Neziah, die Familie Hatipha. -"},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Nehemiah","book_title_short":"neh","chapter_number":7,"verse_number":57,"scripture_text":"Die Familien der Sklaven (oder: Leibeigenen) Salomo’s: die Familie Sotai, die Familie Sophereth, die Familie Perida,"},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Nehemiah","book_title_short":"neh","chapter_number":7,"verse_number":58,"scripture_text":"die Familie Jaala, die Familie Darkon, die Familie Giddel,"},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Nehemiah","book_title_short":"neh","chapter_number":7,"verse_number":59,"scripture_text":"die Familie Sephatja, die Familie Hattil, die Familie Pochereth-Hazzebaim, die Familie Amon."},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Nehemiah","book_title_short":"neh","chapter_number":7,"verse_number":60,"scripture_text":"Die Gesamtzahl der Tempelhörigen und der Familien der Sklaven (oder: Leibeigenen) Salomos betrug 392."},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Nehemiah","book_title_short":"neh","chapter_number":7,"verse_number":61,"scripture_text":"¶ Und dies sind die, welche aus Thel-Melah, Thel-Harsa, Cherub-Addon und Immer mit hinaufgezogen sind, aber ihre Familie und ihre Abkunft nicht nachweisen konnten, ob sie nämlich aus Israel stammten:"},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Nehemiah","book_title_short":"neh","chapter_number":7,"verse_number":62,"scripture_text":"die Familie Delaja, die Familie Tobija und die Familie Nekoda: 642."},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Nehemiah","book_title_short":"neh","chapter_number":7,"verse_number":63,"scripture_text":"Sodann von den Priestern: die Familie Habaja, die Familie Hakkoz, die Familie jenes Barsillai’s, der eine Frau von den Töchtern des Gileaditen Barsillai geheiratet und deren Namen angenommen hatte."},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Nehemiah","book_title_short":"neh","chapter_number":7,"verse_number":64,"scripture_text":"Diese hatten zwar nach einer Geschlechtsurkunde gesucht, aber eine solche hatte sich nicht finden lassen; infolgedessen wurden sie als unrein (oder: untauglich) vom Priestertum ausgeschlossen;"},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Nehemiah","book_title_short":"neh","chapter_number":7,"verse_number":65,"scripture_text":"und der Statthalter hatte ihnen erklärt, daß sie von dem Hochheiligen nicht essen dürften, bis wieder ein Priester für die Befragung des Urim- und Thummim-Orakels (2. Mos. 28,30) da wäre."},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Nehemiah","book_title_short":"neh","chapter_number":7,"verse_number":66,"scripture_text":"¶ Die ganze Gemeinde insgesamt belief sich auf 42 360 Seelen,"},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Nehemiah","book_title_short":"neh","chapter_number":7,"verse_number":67,"scripture_text":"ungerechnet ihre Sklaven und Sklavinnen, deren 7337 da waren; außerdem hatten sie noch 245 Sänger und Sängerinnen."},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Nehemiah","book_title_short":"neh","chapter_number":7,"verse_number":68,"scripture_text":"Die Zahl ihrer Pferde betrug 736, ihrer Maultiere 245,"},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Nehemiah","book_title_short":"neh","chapter_number":7,"verse_number":69,"scripture_text":"ihrer Kamele 435 und ihrer Esel 6720."},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Nehemiah","book_title_short":"neh","chapter_number":7,"verse_number":70,"scripture_text":"¶ Manche von den Familienhäuptern spendeten Beiträge für den Gottesdienst. Der Statthalter schenkte für den Schatz: an Gold 1000 Dariken*), 50 Sprengschalen, 30 Priestergewänder."},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Nehemiah","book_title_short":"neh","chapter_number":7,"verse_number":71,"scripture_text":"Von den Familienhäuptern gaben einige für den Gottesdienst: an Gold 20 000 Dariken und an Silber 2200 Minen**);"},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Nehemiah","book_title_short":"neh","chapter_number":7,"verse_number":72,"scripture_text":"und was das übrige Volk gab, betrug an Gold 20 000 Dariken und an Silber 2000 Minen und 67 Priestergewänder."},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Nehemiah","book_title_short":"neh","chapter_number":7,"verse_number":73,"scripture_text":"¶ So siedelten sich denn die Priester und die Leviten, sowie die Torhüter, die Sänger und die Tempelhörigen in Jerusalem und dessen Gebiet an, alle übrigen Israeliten dagegen in ihren Ortschaften***). ¶ Als nun der siebte Monat herankam, während die Israeliten sich in ihren Ortschaften befanden,"}]},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Nehemiah","book_title_short":"neh","chapter_number":8,"verses":[{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Nehemiah","book_title_short":"neh","chapter_number":8,"verse_number":1,"scripture_text":"da versammelte sich das ganze Volk bis auf den letzten Mann auf dem Platze vor dem Wassertor und richtete an Esra, den Schriftgelehrten, die Bitte, er möchte das Buch des mosaischen Gesetzes herbringen (oder: holen), das der HErr den Israeliten geboten hatte."},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Nehemiah","book_title_short":"neh","chapter_number":8,"verse_number":2,"scripture_text":"Da brachte denn der Priester Esra das Gesetz vor die Versammlung (oder: Gemeinde) sowohl der Männer als der Frauen, vor alle die befähigt waren, es zu verstehen, am ersten Tage des siebten Monats,"},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Nehemiah","book_title_short":"neh","chapter_number":8,"verse_number":3,"scripture_text":"und er las auf dem freien Platze vor dem Wassertor von Tagesanbruch bis Mittag den Männern und Frauen, überhaupt allen, die ein Verständnis dafür hatten, daraus vor; und das ganze Volk schenkte der Vorlesung aus dem Gesetzbuch aufmerksames Gehör."},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Nehemiah","book_title_short":"neh","chapter_number":8,"verse_number":4,"scripture_text":"Esra, der Schriftgelehrte, stand dabei auf einem hölzernen Gerüst†), das man zu diesem Zweck hergestellt hatte, und neben ihm standen auf seiner rechten Seite Matthithja, Sema, Anaja, Urija, Hilkija und Maaseja, zu seiner Linken dagegen Pedaja, Misael, Malkija, Hasum, Hasbaddana, Sacharja und Mesullam."},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Nehemiah","book_title_short":"neh","chapter_number":8,"verse_number":5,"scripture_text":"Esra schlug dann das Buch vor den Augen des ganzen Volkes auf — er stand nämlich höher als das ganze Volk —; und als er es aufschlug, erhob sich die ganze Versammlung."},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Nehemiah","book_title_short":"neh","chapter_number":8,"verse_number":6,"scripture_text":"Danach pries Esra den HErrn, den großen Gott, und das ganze Volk antwortete: „Amen, Amen!” unter Emporheben der Hände; dann verneigten sie sich und warfen sich vor dem HErrn nieder, das Angesicht zur Erde gewandt."},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Nehemiah","book_title_short":"neh","chapter_number":8,"verse_number":7,"scripture_text":"Darauf erteilten die Leviten Jesua, Bani, Serebja, Jamin, Akkub, Sabbethai, Hodija, Maaseja, Kelita, Asarja, Josabad, Hanan und Pelaja dem Volke Belehrung über das Gesetz, während das Volk auf seiner Stelle stehen blieb."},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Nehemiah","book_title_short":"neh","chapter_number":8,"verse_number":8,"scripture_text":"So lasen sie denn aus dem Buche, dem Gesetz Gottes, abschnittweise vor und machten den Sinn klar, so daß sie (die Zuhörenden) das Verständnis des Vorgelesenen gewannen."},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Nehemiah","book_title_short":"neh","chapter_number":8,"verse_number":9,"scripture_text":"¶ Hierauf sagte Nehemia — dieser war nämlich Statthalter — und der Priester Esra, der Schriftgelehrte, nebst den Leviten, die das Volk unterwiesen, folgendes zu dem ganzen Volke: „Dieser Tag ist dem HErrn, eurem Gott, heilig; seid nicht traurig und weint nicht!” — das ganze Volk hatte nämlich beim Anhören der Worte des Gesetzes zu weinen begonnen."},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Nehemiah","book_title_short":"neh","chapter_number":8,"verse_number":10,"scripture_text":"Dann fuhr er fort: „Geht hin, eßt fette Speisen und trinkt süße Getränke und laßt auch denen, für die nichts zubereitet (oder: vorrätig) ist, Anteile (oder: Portionen) zukommen, denn der Tag ist unserm Herrn heilig! Darum seid nicht niedergeschlagen, denn die Freude am HErrn ist eure Stärke”*)."},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Nehemiah","book_title_short":"neh","chapter_number":8,"verse_number":11,"scripture_text":"So beruhigten denn die Leviten das ganze Volk, indem sie sagten: „Seid still, denn der Tag ist heilig, und seid nicht niedergeschlagen!”"},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Nehemiah","book_title_short":"neh","chapter_number":8,"verse_number":12,"scripture_text":"Da ging das ganze Volk hin, um zu essen und zu trinken und (den Dürftigen) Anteile zukommen zu lassen und ein großes Freudenfest zu feiern; denn sie hatten die Worte verstanden, die man ihnen kundgetan hatte**)."},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Nehemiah","book_title_short":"neh","chapter_number":8,"verse_number":13,"scripture_text":"¶ Am zweiten Tage aber versammelten sich die Familienhäupter des ganzen Volkes, sowie die Priester und die Leviten bei Esra, dem Schriftgelehrten, und zwar um Kenntnis vom Wortlaut (oder: Inhalt) des Gesetzes zu erhalten."},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Nehemiah","book_title_short":"neh","chapter_number":8,"verse_number":14,"scripture_text":"Da fanden sie im Gesetz, das der HErr durch Mose geboten hatte, geschrieben (3. Mose 23,40—42), die Israeliten sollten während des Festes im siebten Monat in Laubhütten wohnen"},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Nehemiah","book_title_short":"neh","chapter_number":8,"verse_number":15,"scripture_text":"und sollten in allen ihren Ortschaften und in Jerusalem ausrufen und laut verkündigen lassen: „Zieht auf die Berge hinaus und holt Zweige vom edlen und vom wilden Ölbaum, Zweige von Myrten, Palmen und anderen dichtbelaubten Bäumen, um Laubhütten daraus zu bauen, wie geschrieben steht!”"},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Nehemiah","book_title_short":"neh","chapter_number":8,"verse_number":16,"scripture_text":"Da zog das Volk hinaus, holte (solche Laubzweige) und machte sich Hütten (oder: Lauben) daraus, ein jeder auf seinem Dache oder in ihren Höfen, sowie in den Höfen (= Vorhöfen) des Hauses Gottes und auf dem Platze am Wassertor und auf dem Platze am Ephraimtor."},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Nehemiah","book_title_short":"neh","chapter_number":8,"verse_number":17,"scripture_text":"So baute sich denn die ganze Gemeinde, alle, die aus der Gefangenschaft zurückgekehrt waren, solche Laubhütten und wohnten in den Hütten. Seit den Tagen Josua’s, des Sohnes Nuns, nämlich bis auf jenen Tag hatten die Israeliten (das Fest) nicht in dieser Weise gefeiert; und es herrschte sehr große Freude."},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Nehemiah","book_title_short":"neh","chapter_number":8,"verse_number":18,"scripture_text":"Man (oder: Esra) las dann aber aus dem Gesetzbuche Gottes Tag für Tag vor, vom ersten bis zum letzten Tage; und sie feierten das Fest sieben Tage lang, und am achten Tage fand vorschriftgemäß eine Festversammlung statt."}]},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Nehemiah","book_title_short":"neh","chapter_number":9,"verses":[{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Nehemiah","book_title_short":"neh","chapter_number":9,"verse_number":1,"scripture_text":"Am vierundzwanzigsten Tage desselben Monats aber versammelten sich die Israeliten unter (oder: zu einem) Fasten, und zwar in Trauergewändern und mit Erde auf dem Haupte."},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Nehemiah","book_title_short":"neh","chapter_number":9,"verse_number":2,"scripture_text":"Nachdem sich dann die Vollisraeliten von allen Fremden abgesondert hatten, traten sie hin und legten ein Bekenntnis ihrer Sünden und der Verschuldungen ihrer Väter ab."},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Nehemiah","book_title_short":"neh","chapter_number":9,"verse_number":3,"scripture_text":"Hierauf erhoben sie sich auf der Stelle, wo sie sich befanden, und man las aus dem Gesetzbuche des HErrn, ihres Gottes, einen Vierteltag lang (d. h. drei Stunden lang) vor, und sprach dann drei weitere Stunden lang Bußgebete, während sie sich vor dem HErrn, ihrem Gott, niedergeworfen hatten."},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Nehemiah","book_title_short":"neh","chapter_number":9,"verse_number":4,"scripture_text":"Darauf traten Jesua und Bani, Kadmiel, Sebanja, Bunni, Serebja, Bani und Kenani auf den erhöhten Platz (d. h. die Tribüne oder Kanzel) der Leviten hinauf und riefen den HErrn, ihren Gott, mit lauter Stimme an."},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Nehemiah","book_title_short":"neh","chapter_number":9,"verse_number":5,"scripture_text":"Alsdann hielten die Leviten Jesua und Kadmiel, Bani, Hasabneja, Serebja, Hodija, Sebanja und Pethahja folgende Ansprache: ¶ „Ach! preiset den HErrn, euren Gott, von Ewigkeit zu Ewigkeit! und man preise deinen herrlichen Namen, der über allen Lobpreis und Ruhm erhaben ist!"},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Nehemiah","book_title_short":"neh","chapter_number":9,"verse_number":6,"scripture_text":"Du bist es, der da ist, HErr, du allein! du bist es, der den Himmel und den obersten (oder: innersten) Himmel samt ihrem ganzen Heer geschaffen hat, die Erde mit allem, was auf ihr ist, die Meere mit allem, was in ihnen ist; und du bist es, der dies alles am Leben erhält und den das himmlische Heer anbetet."},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Nehemiah","book_title_short":"neh","chapter_number":9,"verse_number":7,"scripture_text":"Du, HErr, bist der Gott, der Abram erwählt, der ihn aus Ur in Chaldäa hat auswandern lassen und ihm den Namen Abraham gegeben hat."},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Nehemiah","book_title_short":"neh","chapter_number":9,"verse_number":8,"scripture_text":"Nachdem du sein Herz treu gegen dich erfunden hattest, hast du mit ihm den Bund geschlossen, das Land der Kanaanäer, Hethiter, Amoriter, Pherissiter, Jebusiter und Girgasiter, dies Land seinen Nachkommen geben zu wollen; und du hast dein Wort gehalten, (= deine Verheißung erfüllt), denn du bist gerecht.”"},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Nehemiah","book_title_short":"neh","chapter_number":9,"verse_number":9,"scripture_text":"¶ „Als du dann das Elend unserer Väter in Ägypten sahst und ihr Geschrei am Schilfmeere hörtest,"},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Nehemiah","book_title_short":"neh","chapter_number":9,"verse_number":10,"scripture_text":"hast du Zeichen und Wunder am Pharao, an allen seinen Dienern und an dem ganzen Volke seines Landes getan; denn du hattest erkannt, daß jene in Vermessenheit gegen sie gehandelt hatten, und du hast dir einen Namen gemacht, wie er heute noch groß dasteht."},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Nehemiah","book_title_short":"neh","chapter_number":9,"verse_number":11,"scripture_text":"Das Meer hast du vor ihnen gespalten, so daß sie trockenen Fußes mitten durch das Meer ziehen konnten; ihre Verfolger aber hast du in die Tiefen geschleudert wie einen Stein in gewaltige Fluten."},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Nehemiah","book_title_short":"neh","chapter_number":9,"verse_number":12,"scripture_text":"Durch eine Wolkensäule hast du sie bei Tage geleitet und durch eine Feuersäule bei Nacht, um ihnen den Weg zu erleuchten, auf dem sie ziehen sollten."},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Nehemiah","book_title_short":"neh","chapter_number":9,"verse_number":13,"scripture_text":"Auf den Berg Sinai bist du hinabgestiegen und hast vom Himmel her mit ihnen geredet und ihnen richtige Weisungen und zuverlässige Gesetze, gute Satzungen und Gebote gegeben."},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Nehemiah","book_title_short":"neh","chapter_number":9,"verse_number":14,"scripture_text":"Auch deinen heiligen Sabbat (= Ruhetag) hast du ihnen kundgetan und ihnen Gebote, Satzungen und das Gesetz durch deinen Knecht Mose verordnet."},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Nehemiah","book_title_short":"neh","chapter_number":9,"verse_number":15,"scripture_text":"Brot vom Himmel hast du ihnen für ihren Hunger gegeben, und Wasser aus dem Felsen ihnen für ihren Durst hervorfließen lassen und hast ihnen geboten, in das Land einzuziehen, dessen Besitz du ihnen mit erhobener Hand zugeschworen hattest.”"},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Nehemiah","book_title_short":"neh","chapter_number":9,"verse_number":16,"scripture_text":"¶ „Sie aber, unsere Väter, waren übermütig und halsstarrig, so daß sie auf deine Gebote nicht hörten;"},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Nehemiah","book_title_short":"neh","chapter_number":9,"verse_number":17,"scripture_text":"sie weigerten sich vielmehr zu gehorchen und gedachten deiner Wunder nicht mehr, die du an ihnen getan hattest: sie wurden halsstarrig und setzten es sich in ihrer Widerspenstigkeit in den Kopf*), nach Ägypten zu ihrem Sklavendienst zurückzukehren. Doch du bist ein Gott der Vergebung, gnädig und barmherzig, langmütig und reich an Güte: du hast sie nicht verlassen."},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Nehemiah","book_title_short":"neh","chapter_number":9,"verse_number":18,"scripture_text":"Sogar als sie sich ein gegossenes Stierbild gemacht hatten, und ausriefen: ‘Dies ist dein Gott, der dich aus Ägypten geführt hat!’, und als sie arge Lästerdinge verübten,"},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Nehemiah","book_title_short":"neh","chapter_number":9,"verse_number":19,"scripture_text":"hast du sie doch nach deiner großen Barmherzigkeit in der Wüste nicht verlassen; nein, die Wolkensäule wich nicht von ihnen bei Tage, die sie auf dem Wege führen sollte, und die Feuersäule nicht bei Nacht, um ihnen den Weg zu erleuchten, auf dem sie ziehen sollten."},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Nehemiah","book_title_short":"neh","chapter_number":9,"verse_number":20,"scripture_text":"Du gabst ihnen auch deinen guten Geist, um sie zu unterweisen; du versagtest ihrem Munde dein Manna nicht und gabst ihnen Wasser für ihren Durst."},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Nehemiah","book_title_short":"neh","chapter_number":9,"verse_number":21,"scripture_text":"Vierzig Jahre lang versorgtest du sie in der Wüste, so daß sie keinen Mangel litten; ihre Kleider nutzten sich nicht ab, und ihre Füße schwollen nicht an."},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Nehemiah","book_title_short":"neh","chapter_number":9,"verse_number":22,"scripture_text":"Dazu gabst du ihnen Königreiche und Völker zum Besitz und teiltest ihnen Gebiet für Gebiet zu, so daß sie das Land Sihons, des Königs von Hesbon, und das Land Ogs, des Königs von Basan, in Besitz nahmen."},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Nehemiah","book_title_short":"neh","chapter_number":9,"verse_number":23,"scripture_text":"Ihre Söhne (oder: Kinder) ließest du zahlreich werden wie die Sterne am Himmel und brachtest sie in das Land, in das sie, wie du ihren Vätern verheißen hattest, eindringen sollten, um es in Besitz zu nehmen."},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Nehemiah","book_title_short":"neh","chapter_number":9,"verse_number":24,"scripture_text":"So zogen denn ihre Söhne in das Land ein und nahmen es in Besitz, und du warfst die Bewohner des Landes, die Kanaanäer, vor ihnen nieder und ließest sie in ihre Gewalt fallen, sowohl ihre Könige als auch die Völkerschaften des Landes, damit sie mit ihnen nach Belieben verfahren könnten."},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Nehemiah","book_title_short":"neh","chapter_number":9,"verse_number":25,"scripture_text":"So eroberten sie denn feste Städte und ein fruchtbares Land und nahmen Häuser in Besitz, die mit Gütern aller Art angefüllt waren, ausgehauene Brunnen (= Zisternen), Weinberge und Ölbaumgärten und Obstbäume in Menge; und sie aßen und wurden satt und fett (oder: reich) und ließen sich’s wohl sein im Genuß der Fülle deiner Güter.”"},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Nehemiah","book_title_short":"neh","chapter_number":9,"verse_number":26,"scripture_text":"¶ „Aber sie wurden ungehorsam und lehnten sich gegen dich auf; sie kehrten deinem Gesetz den Rücken; sie ermordeten deine Propheten, die ihnen ins Gewissen redeten, um sie zu dir zurückzuführen, und verübten arge Lästerdinge."},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Nehemiah","book_title_short":"neh","chapter_number":9,"verse_number":27,"scripture_text":"Darum gabst du sie der Gewalt ihrer Feinde preis, daß diese sie bedrängten. Wenn sie dann aber in ihrer Not zu dir schrieen, erhörtest du sie vom Himmel her und ließest ihnen nach deiner großen Barmherzigkeit Retter erstehen, die sie aus der Gewalt ihrer Bedränger erretteten."},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Nehemiah","book_title_short":"neh","chapter_number":9,"verse_number":28,"scripture_text":"Sobald sie aber Ruhe hatten, fingen sie wieder an, Böses vor dir zu tun; und wenn du sie dann wieder in die Gewalt ihrer Feinde fallen ließest, die sie unter ihre Herrschaft knechteten, und sie aufs neue zu dir schrieen, erhörtest du sie vom Himmel her und errettetest sie oftmals in deiner großen Barmherzigkeit."},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Nehemiah","book_title_short":"neh","chapter_number":9,"verse_number":29,"scripture_text":"Obgleich du sie aber ernstlich warnen ließest, um sie zu deinem Gesetz zurückzuführen, waren sie doch trotzig und gehorchten deinen Geboten nicht, sondern sündigten gegen deine Verordnungen, obwohl der Mensch doch durch deren Beobachtung sein Leben bewahrt (oder: das Leben gewinnt); sie wollten sich kein Joch auf ihre Schulter legen lassen und waren halsstarrig, so daß sie nicht gehorchten."},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Nehemiah","book_title_short":"neh","chapter_number":9,"verse_number":30,"scripture_text":"Obgleich du nun noch viele Jahre lang Geduld mit ihnen hattest und sie durch deinen Geist, durch deine Propheten, ernstlich warnen ließest, achteten sie doch nicht darauf. Da hast du sie in die Gewalt der Völker in den heidnischen Ländern fallen lassen,"},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Nehemiah","book_title_short":"neh","chapter_number":9,"verse_number":31,"scripture_text":"aber sie trotzdem in deiner großen Barmherzigkeit nicht völlig vernichtet und sie nicht verlassen; denn du bist ein gnädiger und barmherziger Gott.”"},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Nehemiah","book_title_short":"neh","chapter_number":9,"verse_number":32,"scripture_text":"¶ „Und nun, unser Gott, du großer, starker und furchtbarer Gott, der du den Bund und die Gnade (= deinen Gnadenbund) bewahrst: achte nicht gering alle die Leiden, die uns betroffen haben, unsere Könige und Obersten (oder: Fürsten), unsere Priester und Propheten, unsere Väter und dein ganzes Volk seit der Zeit der Assyrerkönige bis auf diesen Tag!"},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Nehemiah","book_title_short":"neh","chapter_number":9,"verse_number":33,"scripture_text":"Du bist allerdings gerecht gewesen bei allem, was uns widerfahren ist; denn du hast stets Treue geübt, wir aber haben gottlos gehandelt."},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Nehemiah","book_title_short":"neh","chapter_number":9,"verse_number":34,"scripture_text":"Auch unsere Könige und Obersten, unsere Priester und unsere Väter haben dein Gesetz nicht gehalten und deine Gebote und ernstlichen Warnungen, die du ihnen hast zukommen lassen, unbeachtet gelassen."},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Nehemiah","book_title_short":"neh","chapter_number":9,"verse_number":35,"scripture_text":"Weil sie trotz ihres Königtums (oder: ihrer königlichen Würde) und trotz der Fülle von Wohltaten, die du ihnen erwiesen, und trotz des weiten und fruchtbaren Landes, das du ihnen zugeteilt hattest, dir nicht gedient und sich nicht von ihrem bösen Tun bekehrt haben, —"},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Nehemiah","book_title_short":"neh","chapter_number":9,"verse_number":36,"scripture_text":"ja, ebendarum sind wir heute Knechte, und das Land, das du unsern Vätern geschenkt hast, damit sie seine Früchte und Güter genössen, — ach! wir sind Knechte in ihm!"},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Nehemiah","book_title_short":"neh","chapter_number":9,"verse_number":37,"scripture_text":"Seinen reichen Ertrag liefert es den Königen, die du um unserer Sünden willen über uns gesetzt hast, und sie herrschen über unsere Leiber und über unser Vieh nach ihrem Gutdünken, so daß wir uns in großer Not befinden”."}]},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Nehemiah","book_title_short":"neh","chapter_number":10,"verses":[{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Nehemiah","book_title_short":"neh","chapter_number":10,"verse_number":1,"scripture_text":"Auf Grund aller dieser Umstände schließen wir einen festen Vertrag und fertigen ihn schriftlich aus; und auf der untersiegelten Urkunde stehen die Namen unserer Obersten (oder: Fürsten), unserer Leviten und unserer Priester;"},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Nehemiah","book_title_short":"neh","chapter_number":10,"verse_number":2,"scripture_text":"und auf dem untersiegelten Schriftstück stehen die Namen (= Unterschriften): Nehemia, der Statthalter, der Sohn Hachalja’s, und Zedekia,"},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Nehemiah","book_title_short":"neh","chapter_number":10,"verse_number":3,"scripture_text":"Seraja, Asarja, Jeremia,"},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Nehemiah","book_title_short":"neh","chapter_number":10,"verse_number":4,"scripture_text":"Pashur, Amarja, Malkija,"},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Nehemiah","book_title_short":"neh","chapter_number":10,"verse_number":5,"scripture_text":"Hattus, Sechanja (12,3), Malluch,"},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Nehemiah","book_title_short":"neh","chapter_number":10,"verse_number":6,"scripture_text":"Harim, Meremoth, Obadja,"},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Nehemiah","book_title_short":"neh","chapter_number":10,"verse_number":7,"scripture_text":"Daniel, Ginnethon, Baruch,"},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Nehemiah","book_title_short":"neh","chapter_number":10,"verse_number":8,"scripture_text":"Mesullam, Abija, Mijamin,"},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Nehemiah","book_title_short":"neh","chapter_number":10,"verse_number":9,"scripture_text":"Maasja, Bilgai, Semaja; dies waren die Priester."},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Nehemiah","book_title_short":"neh","chapter_number":10,"verse_number":10,"scripture_text":"Sodann die Leviten: Jesua, der Sohn Asanja’s, Binnui aus der Familie Henadad, Kadmiel;"},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Nehemiah","book_title_short":"neh","chapter_number":10,"verse_number":11,"scripture_text":"und ihre Genossen: Sebanja, Hodawja, Kelita, Pelaja, Hanan,"},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Nehemiah","book_title_short":"neh","chapter_number":10,"verse_number":12,"scripture_text":"Micha, Rehob, Hasabja,"},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Nehemiah","book_title_short":"neh","chapter_number":10,"verse_number":13,"scripture_text":"Sakkur, Serebja, Sebanja,"},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Nehemiah","book_title_short":"neh","chapter_number":10,"verse_number":14,"scripture_text":"Hodija, Bani, Beninu."},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Nehemiah","book_title_short":"neh","chapter_number":10,"verse_number":15,"scripture_text":"Sodann die Häupter des Volkes: Parhos, Pahath-Moab, Elam, Satthu, Bani,"},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Nehemiah","book_title_short":"neh","chapter_number":10,"verse_number":16,"scripture_text":"Bunni, Asgad, Bebai,"},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Nehemiah","book_title_short":"neh","chapter_number":10,"verse_number":17,"scripture_text":"Adonija, Bigwai, Adin,"},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Nehemiah","book_title_short":"neh","chapter_number":10,"verse_number":18,"scripture_text":"Ater, Hiskia, Assur,"},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Nehemiah","book_title_short":"neh","chapter_number":10,"verse_number":19,"scripture_text":"Hodija, Hasum, Bezai,"},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Nehemiah","book_title_short":"neh","chapter_number":10,"verse_number":20,"scripture_text":"Hariph, Anathoth, Nobai,"},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Nehemiah","book_title_short":"neh","chapter_number":10,"verse_number":21,"scripture_text":"Magpias, Mesullam, Hesir,"},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Nehemiah","book_title_short":"neh","chapter_number":10,"verse_number":22,"scripture_text":"Mesesabeel, Zadok, Jaddua,"},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Nehemiah","book_title_short":"neh","chapter_number":10,"verse_number":23,"scripture_text":"Pelatja, Hanan, Anaja,"},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Nehemiah","book_title_short":"neh","chapter_number":10,"verse_number":24,"scripture_text":"Hosea, Hananja, Haffub,"},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Nehemiah","book_title_short":"neh","chapter_number":10,"verse_number":25,"scripture_text":"Hallohes, Pilha, Sobek,"},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Nehemiah","book_title_short":"neh","chapter_number":10,"verse_number":26,"scripture_text":"Rehum, Hasabna, Maaseja,"},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Nehemiah","book_title_short":"neh","chapter_number":10,"verse_number":27,"scripture_text":"und Ahija, Hanan, Anan,"},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Nehemiah","book_title_short":"neh","chapter_number":10,"verse_number":28,"scripture_text":"Malluch, Harim, Baana."},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Nehemiah","book_title_short":"neh","chapter_number":10,"verse_number":29,"scripture_text":"¶ Das übrige Volk aber, die Priester, Leviten, Torhüter, Sänger, Tempelhörigen und alle, die sich von der heidnischen Bevölkerung der Landesteile abgesondert haben und sich zum Gesetz Gottes halten, samt ihren Frauen, Söhnen und Töchtern, alle, welche Einsicht (und) Verständnis dafür haben,"},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Nehemiah","book_title_short":"neh","chapter_number":10,"verse_number":30,"scripture_text":"schließen sich hiermit ihren Volksgenossen, den Vornehmen unter ihnen, an und verpflichten sich durch einen Eid unwiderruflich, nach dem Gesetz Gottes, das durch Mose, den Knecht Gottes, gegeben worden isl, zu wandeln und alle Gebote Gottes, unseres HErrn, seine Verordnungen und Satzungen zu beobachten und zu erfüllen."},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Nehemiah","book_title_short":"neh","chapter_number":10,"verse_number":31,"scripture_text":"Wir wollen also weder unsere Töchter den heidnischen Landesbewohnern zu Frauen geben, noch ihre Töchter für unsere Söhne zu Frauen nehmen."},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Nehemiah","book_title_short":"neh","chapter_number":10,"verse_number":32,"scripture_text":"Wenn ferner die heidnischen Landesbewohner am Sabbattage Waren und Getreide aller Art zum Verkauf herbringen, wollen wir ihnen am Sabbat und an einem (andern) heiligen Tage nichts abkaufen. Wir wollen ferner in jedem siebten Jahre die Felder unbestellt liegen lassen und auf jede Schuldforderung (in dem betreffenden Jahre) verzichten (vgl. 2. Mos. 23,11; 5. Mos. 15,1 und 2)."},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Nehemiah","book_title_short":"neh","chapter_number":10,"verse_number":33,"scripture_text":"¶ Weiter verpflichten wir uns unwiderruflich dazu, ein Drittel Schekel*) jährlich als Steuer für den heiligen Dienst im Hause unsers Gottes zu entrichten,"},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Nehemiah","book_title_short":"neh","chapter_number":10,"verse_number":34,"scripture_text":"nämlich für die Schaubrote und für das tägliche Speisopfer, für das tägliche Brandopfer und für die Opfer an den Sabbaten, an den Neumonden und den Festen, für die Heilsopfer und für die Sündopfer, um Sühnung für Israel zu erwirken, überhaupt für den gesamten Dienst im Hause unsers Gottes."},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Nehemiah","book_title_short":"neh","chapter_number":10,"verse_number":35,"scripture_text":"Ferner haben wir, die Priester, die Leviten und das Volk, durch das Los über die Holzlieferungen entscheiden lassen, damit wir diese familienweise zu bestimmten Zeiten Jahr für Jahr an das Haus unsers Gottes gelangen lassen, zur Feuerung auf dem Altar des HErrn, unsers Gottes, wie im Gesetz vorgeschrieben ist."},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Nehemiah","book_title_short":"neh","chapter_number":10,"verse_number":36,"scripture_text":"Ebenso verpflichten wir uns, die Erstlinge unserer Felder und die Erstlinge aller Früchte von allen Bäumen Jahr für Jahr zum Hause des HErrn zu bringen,"},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Nehemiah","book_title_short":"neh","chapter_number":10,"verse_number":37,"scripture_text":"auch unsere erstgeborenen Söhne und die Erstlinge unsers Viehes, wie es im Gesetz vorgeschrieben ist, und zwar die Erstlinge unserer Rinder und unsers Kleinviehs in das Haus unsers Gottes für die Priester zu bringen, die den Dienst im Hause unsers Gottes verrichten."},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Nehemiah","book_title_short":"neh","chapter_number":10,"verse_number":38,"scripture_text":"Ferner wollen wir das Beste von unserm Schrotmehl und von unseren Heilsopfern sowie von allen Baumfrüchten, von Wein und Öl den Priestern in die Zellen des Hauses unsers Gottes liefern und den Zehnten von unseren Feldern an die Leviten; denn die Leviten sind es, die den Zehnten in allen Ortschaften erheben, wo wir Ackerbau treiben."},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Nehemiah","book_title_short":"neh","chapter_number":10,"verse_number":39,"scripture_text":"Und wenn die Leviten den Zehnten einfordern, soll der (betreffende) Priester, ein Nachkomme Aarons, die Leviten begleiten, und die Leviten sollen dann den Zehnten von ihrem Zehnten zum Hause unsers Gottes in die Zellen des Vorratshauses hinaufbringen."},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Nehemiah","book_title_short":"neh","chapter_number":10,"verse_number":40,"scripture_text":"Denn in die Zellen sollen sowohl die Israeliten als auch die Leviten die Abgaben vom Getreide, vom Most und vom Öl liefern; denn dort befinden sich auch die heiligen Geräte, sowie die diensttuenden Priester, die Torhüter und die Sänger. Und so wollen wir es dem Hause unsers Gottes an nichts fehlen lassen."}]},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Nehemiah","book_title_short":"neh","chapter_number":11,"verses":[{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Nehemiah","book_title_short":"neh","chapter_number":11,"verse_number":1,"scripture_text":"Hierauf nahmen die Obersten (oder: Fürsten, Vornehmen) des Volkes ihren Wohnsitz in Jerusalem; das übrige (= gewöhnliche) Volk aber bestimmte durch das Los je den zehnten Mann dazu, sich in der heiligen Stadt Jerusalem anzusiedeln, während die übrigen neun Zehntel in den Ortschaften (des Landes) wohnen bleiben sollten."},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Nehemiah","book_title_short":"neh","chapter_number":11,"verse_number":2,"scripture_text":"Das Volk aber hieß alle Leute willkommen, die sich freiwillig zur Niederlassung in Jerusalem erboten."},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Nehemiah","book_title_short":"neh","chapter_number":11,"verse_number":3,"scripture_text":"¶ Und dies sind die Häupter des Bezirks (oder: der Provinz), die sich in Jerusalem und in den Ortschaften Juda’s niedergelassen haben, und zwar ein jeder auf seinem Besitztum in den dortigen Ortschaften: die (gewöhnlichen) Israeliten, die Priester und die Leviten, die Tempelhörigen und die Nachkommen der Leibeigenen Salomo’s (vgl. 1. Chron. 9,2)."},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Nehemiah","book_title_short":"neh","chapter_number":11,"verse_number":4,"scripture_text":"¶ In Jerusalem haben sich sowohl Judäer als auch Benjaminiten niedergelassen, und zwar von den Judäern: Athaja, der Sohn Ussija’s, des Sohnes Sacharja’s, des Sohnes Amarja’s, des Sohnes Sephatja’s, des Sohnes Mahalaleels, von den Nachkommen des Perez;"},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Nehemiah","book_title_short":"neh","chapter_number":11,"verse_number":5,"scripture_text":"ferner Maaseja, der Sohn Baruchs, des Sohnes Kol-Hose’s, des Sohnes Hasaja’s, des Sohnes Adaja’s, des Sohnes Jojaribs, des Sohnes Sacharja’s, des Sohnes des Siloniten."},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Nehemiah","book_title_short":"neh","chapter_number":11,"verse_number":6,"scripture_text":"Die Gesamtzahl der Nachkommen des Perez, die in Jerusalem wohnten, betrug 468, tüchtige (oder: wehrhafte) Männer. —"},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Nehemiah","book_title_short":"neh","chapter_number":11,"verse_number":7,"scripture_text":"Und dies sind die Benjaminiten: Sallu, der Sohn Mesullams, des Sohnes Joeds, des Sohnes Pedaja’s, des Sohnes Kolajas, des Sohnes Maaseja’s, des Sohnes Ithiels, des Sohnes Jesaja’s,"},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Nehemiah","book_title_short":"neh","chapter_number":11,"verse_number":8,"scripture_text":"und seine Genossen, wehrhafte Krieger, 928 an der Zahl. —"},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Nehemiah","book_title_short":"neh","chapter_number":11,"verse_number":9,"scripture_text":"Joel aber, der Sohn Sichri’s, war ihr Vorsteher; und Juda, der Sohn Hassenua’s, war zweiter Aufseher über die Stadt. —"},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Nehemiah","book_title_short":"neh","chapter_number":11,"verse_number":10,"scripture_text":"Von den Priestern: Jedaja, der Sohn Jojaribs, Jachin,"},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Nehemiah","book_title_short":"neh","chapter_number":11,"verse_number":11,"scripture_text":"Seraja, der Sohn Hilkija’s, des Sohnes Mesullams, des Sohnes Zadoks, des Sohnes Merajoths, des Sohnes Ahitubs, der Fürst (oder: Oberaufseher) über das Haus Gottes,"},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Nehemiah","book_title_short":"neh","chapter_number":11,"verse_number":12,"scripture_text":"und ihre Genossen, die den heiligen Dienst im Hause Gottes besorgten, 822 an Zahl; ferner Adaja, der Sohn Jerohams, des Sohnes Pelalja’s, des Sohnes Amzi’s, des Sohnes Sacharja’s, des Sohnes Pashurs, des Sohnes Malkija’s,"},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Nehemiah","book_title_short":"neh","chapter_number":11,"verse_number":13,"scripture_text":"und seine Genossen, 242, Familienhäupter; ferner Amassai, der Sohn Asareels, des Sohnes Ahsai’s, des Sohnes Mesillemoths, des Sohnes Immers,"},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Nehemiah","book_title_short":"neh","chapter_number":11,"verse_number":14,"scripture_text":"und ihre Genossen, tüchtige Männer, 128 an der Zahl; ihr Vorsteher war Sabdiel, der Sohn Haggedolims. —"},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Nehemiah","book_title_short":"neh","chapter_number":11,"verse_number":15,"scripture_text":"Ferner von den Leviten: Semaja, der Sohn Hassubs, des Sohnes Asrikams, des Sohnes Hasabja’s, des Sohnes Bunni’s;"},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Nehemiah","book_title_short":"neh","chapter_number":11,"verse_number":16,"scripture_text":"ferner Sabbethai und Josabad, welche die weltlichen Geschäfte des Gotteshauses zu besorgen hatten;"},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Nehemiah","book_title_short":"neh","chapter_number":11,"verse_number":17,"scripture_text":"und Matthanja, der Sohn Micha’s. des Sohnes Sabdi’s*), des Sohnes Asaphs, der Leiter des Lobgesangs, der die Danksagung beim Gebet anstimmte; und Bakbukja, der zweite im Rang unter seinen Genossen, und Abda, der Sohn Sammua’s, des Sohnes Galals, des Sohnes Jeduthuns."},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Nehemiah","book_title_short":"neh","chapter_number":11,"verse_number":18,"scripture_text":"Die Gesamtzahl der Leviten in der heiligen Stadt betrug 284. —"},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Nehemiah","book_title_short":"neh","chapter_number":11,"verse_number":19,"scripture_text":"Die Torhüter aber waren: Akkub, Talmon und ihre Genossen, die an den Toren Wache hielten, 172 an der Zahl."},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Nehemiah","book_title_short":"neh","chapter_number":11,"verse_number":20,"scripture_text":"¶ Die übrigen Israeliten aber, Priester und Leviten, wohnten in allen Ortschaften Juda’s zerstreut, ein jeder in seinem Besitztum."},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Nehemiah","book_title_short":"neh","chapter_number":11,"verse_number":21,"scripture_text":"Die Tempelhörigen aber wohnten auf dem Ophel; Ziha und Gispa waren die Aufseher über die Tempelhörigen. —"},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Nehemiah","book_title_short":"neh","chapter_number":11,"verse_number":22,"scripture_text":"Der Vorsteher der Leviten in Jerusalem war Ussi, der Sohn Bani’s, des Sohnes Hasabjas, des Sohnes Matthanja’s, des Sohnes Micha’s, einer von den Nachkommen Asaphs, den Sängern für den Dienst im Hause Gottes;"},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Nehemiah","book_title_short":"neh","chapter_number":11,"verse_number":23,"scripture_text":"es lag nämlich eine königliche Verfügung in bezug auf sie vor und eine Verordnung für die Sänger bezüglich ihrer täglichen Amtsleistungen."},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Nehemiah","book_title_short":"neh","chapter_number":11,"verse_number":24,"scripture_text":"Pethahja aber, der Sohn Mesesabeels, aus der Zahl der Nachkommen Serahs, des Sohnes Juda’s, war der königliche Beamte für alle Angelegenheiten, die das Volk betrafen,"},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Nehemiah","book_title_short":"neh","chapter_number":11,"verse_number":25,"scripture_text":"und für die Dörfer (oder: Gehöfte) auf ihren (oder: den zugehörigen) Feldmarken. ¶ Von den Judäern wohnte ein Teil in Kirjath-Arba nebst den zugehörigen Ortschaften, sowie in Dibon nebst den zugehörigen Ortschaften und in Jekabzeel nebst den zugehörigen Gehöften;"},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Nehemiah","book_title_short":"neh","chapter_number":11,"verse_number":26,"scripture_text":"ferner in Jesua, Molada, Beth-Pelet,"},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Nehemiah","book_title_short":"neh","chapter_number":11,"verse_number":27,"scripture_text":"in Hazar-Sual und Beerseba nebst den zugehörigen Ortschaften,"},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Nehemiah","book_title_short":"neh","chapter_number":11,"verse_number":28,"scripture_text":"in Ziklag und Mechona nebst den zugehörigen Ortschaften,"},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Nehemiah","book_title_short":"neh","chapter_number":11,"verse_number":29,"scripture_text":"in En-Rimmon, Zora, Jarmuth,"},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Nehemiah","book_title_short":"neh","chapter_number":11,"verse_number":30,"scripture_text":"Sanoah, Adullam nebst den zugehörigen Gehöften, Lachis und dessen Feldmarken und in Aseka nebst den zugehörigen Ortschaften; sie hatten sich also von Beerseba bis zum Tal Hinnom angesiedelt."},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Nehemiah","book_title_short":"neh","chapter_number":11,"verse_number":31,"scripture_text":"Die Benjaminiten aber wohnten von Geba an in Michmas, Ajja und Bethel nebst den zugehörigen Ortschaften,"},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Nehemiah","book_title_short":"neh","chapter_number":11,"verse_number":32,"scripture_text":"in Anathoth, Nob, Ananja,"},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Nehemiah","book_title_short":"neh","chapter_number":11,"verse_number":33,"scripture_text":"Hazor, Rama, Hitthaim,"},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Nehemiah","book_title_short":"neh","chapter_number":11,"verse_number":34,"scripture_text":"Hadid, Zeboim, Neballat,"},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Nehemiah","book_title_short":"neh","chapter_number":11,"verse_number":35,"scripture_text":"Lod und Ono (und) im Tal der Zimmerleute."},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Nehemiah","book_title_short":"neh","chapter_number":11,"verse_number":36,"scripture_text":"Von den Leviten aber gehörten einige judäische Abteilungen zu Benjamin."}]},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Nehemiah","book_title_short":"neh","chapter_number":12,"verses":[{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Nehemiah","book_title_short":"neh","chapter_number":12,"verse_number":1,"scripture_text":"Folgendes sind die Priester und die Leviten, die mit Serubbabel, dem Sohne Sealthiels, und mit Jesua (nach Jerusalem) hinaufgezogen waren, Seraja, Jeremia, Esra,"},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Nehemiah","book_title_short":"neh","chapter_number":12,"verse_number":2,"scripture_text":"Amarja, Malluch, Hattus,"},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Nehemiah","book_title_short":"neh","chapter_number":12,"verse_number":3,"scripture_text":"Sechanja, Harim, (V. 15) Meremoth,"},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Nehemiah","book_title_short":"neh","chapter_number":12,"verse_number":4,"scripture_text":"Iddo, Ginnethoi, Abia,"},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Nehemiah","book_title_short":"neh","chapter_number":12,"verse_number":5,"scripture_text":"Mijjamin, Maadja, Bilga,"},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Nehemiah","book_title_short":"neh","chapter_number":12,"verse_number":6,"scripture_text":"Semaja und Jojarib, Jedaja,"},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Nehemiah","book_title_short":"neh","chapter_number":12,"verse_number":7,"scripture_text":"Sallu, Amok, Hilkija, Jedaja*). Das waren die Häupter der Priester und ihrer Genossen zur Zeit Jesua’s. —"},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Nehemiah","book_title_short":"neh","chapter_number":12,"verse_number":8,"scripture_text":"Die Leviten aber waren: Jesua, Binnui, Kadmiel, Serebja, Juda, Matthanja; dieser und seine Genossen leiteten den Dankgesang**)"},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Nehemiah","book_title_short":"neh","chapter_number":12,"verse_number":9,"scripture_text":"während ihre Genossen Bakbukja und Unni nach den Dienstabteilungen ihnen gegenüberstanden."},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Nehemiah","book_title_short":"neh","chapter_number":12,"verse_number":10,"scripture_text":"¶ Jesua war der Vater Jojakims, Jojakim der Vater Eljasibs, Eljasib der Vater Jojada’s,"},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Nehemiah","book_title_short":"neh","chapter_number":12,"verse_number":11,"scripture_text":"Jojada der Vater Johanans, Johanan der Vater Jaddua’s."},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Nehemiah","book_title_short":"neh","chapter_number":12,"verse_number":12,"scripture_text":"¶ Zur Zeit Jojakims (V. 10) aber waren folgende Priester die Häupter der Familien: von der Familie Seraja: Meraja, von Jeremia: Hananja,"},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Nehemiah","book_title_short":"neh","chapter_number":12,"verse_number":13,"scripture_text":"von Esra: Mesullam, von Amarja: Johanan,"},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Nehemiah","book_title_short":"neh","chapter_number":12,"verse_number":14,"scripture_text":"von Malluch: Jonathan, von Sechanja: Joseph,"},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Nehemiah","book_title_short":"neh","chapter_number":12,"verse_number":15,"scripture_text":"von Harim: Adna, von Merajoth:***) Helkai,"},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Nehemiah","book_title_short":"neh","chapter_number":12,"verse_number":16,"scripture_text":"von Iddo: Sacharja, von Ginneton: Mesullam,"},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Nehemiah","book_title_short":"neh","chapter_number":12,"verse_number":17,"scripture_text":"von Abija: Sichri, von Minfamin:†)…., von Moadja: Piltai,"},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Nehemiah","book_title_short":"neh","chapter_number":12,"verse_number":18,"scripture_text":"von Bilga: Sammua, von Semaja: Jonathan,"},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Nehemiah","book_title_short":"neh","chapter_number":12,"verse_number":19,"scripture_text":"von Jojarib: Matthenai, von Jedaja: Ussi,"},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Nehemiah","book_title_short":"neh","chapter_number":12,"verse_number":20,"scripture_text":"von Sallu: Kallai, von Amok: Eber,"},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Nehemiah","book_title_short":"neh","chapter_number":12,"verse_number":21,"scripture_text":"von Hilkija: Hasabja, von Jedaja: Nethaneel."},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Nehemiah","book_title_short":"neh","chapter_number":12,"verse_number":22,"scripture_text":"¶ Was die Leviten betrifft, so sind ihre Familienhäupter zur Zeit Eljasibs, Jojada’s, Johanans und Jaddua’s aufgezeichnet worden, von den Priestern aber unter (oder: bis zu) der Regierung des Perserkönigs Darius. —"},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Nehemiah","book_title_short":"neh","chapter_number":12,"verse_number":23,"scripture_text":"Von den Leviten finden sich die Familienhäupter im Buch der Chronik (oder: Zeitgeschichte; vgl. 1. Chron. Kap. 24 u. 25) aufgezeichnet, und zwar bis auf die Zeit Johanans, des Sohnes (= Enkels) Eljasibs."},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Nehemiah","book_title_short":"neh","chapter_number":12,"verse_number":24,"scripture_text":"Die Häupter der Leviten waren: Hasabja, Serebja und Jesua, der Sohn Kadmiels*), und ihre Genossen, die ihnen gegenüberstanden, um die Lob- und Danklieder zu singen nach der Anordnung Davids, des Mannes Gottes, eine Abteilung neben (oder: abwechselnd mit) der andern."},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Nehemiah","book_title_short":"neh","chapter_number":12,"verse_number":25,"scripture_text":"Matthanja und Bakbukja, Obadja, Mesullam, Talmon und Akkub hielten als Torhüter Wache bei den Vorratshäusern an den Toren."},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Nehemiah","book_title_short":"neh","chapter_number":12,"verse_number":26,"scripture_text":"Diese waren Zeitgenossen Jojakims, des Sohnes Jesua’s, des Sohnes Jozadaks, und Zeitgenossen des Statthalters Nehemia und des schriftgelehrten Priesters Esra."},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Nehemiah","book_title_short":"neh","chapter_number":12,"verse_number":27,"scripture_text":"¶ Bei Gelegenheit der Einweihung der Mauer Jerusalems aber suchte man die Leviten zu veranlassen, aus allen ihren Wohnorten nach Jerusalem zu kommen, damit die Einweihung durch ein Freudenfest begangen würde mit Dankliedern und Lobgesängen, mit Zimbeln, Harfen und Zithern."},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Nehemiah","book_title_short":"neh","chapter_number":12,"verse_number":28,"scripture_text":"Da versammelten sich die zu den (Tempel-) Sängern Gehörenden sowohl aus der ganzen Umgegend von Jerusalem als auch aus den Gehöften von Netopha,"},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Nehemiah","book_title_short":"neh","chapter_number":12,"verse_number":29,"scripture_text":"sowie aus Beth-Gilgal und aus den Feldmarken von Geba und Asmaweth; die Sänger hatten sich nämlich Gehöfte in der Umgegend von Jerusalem gebaut."},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Nehemiah","book_title_short":"neh","chapter_number":12,"verse_number":30,"scripture_text":"Nachdem nun die Priester und die Leviten sich selbst gereinigt und dann auch das Volk sowie die Tore und die Mauer gereinigt hatten,"},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Nehemiah","book_title_short":"neh","chapter_number":12,"verse_number":31,"scripture_text":"ließ ich die Obersten (oder: Fürsten) Juda’s oben auf die Mauer steigen und stellte zwei große Dankchöre und Festzüge auf, von denen der eine oben auf der Mauer südwärts zum Misttor hin zog,"},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Nehemiah","book_title_short":"neh","chapter_number":12,"verse_number":32,"scripture_text":"und hinter ihnen her schritt Hosaja mit der einen Hälfte der Obersten von Juda,"},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Nehemiah","book_title_short":"neh","chapter_number":12,"verse_number":33,"scripture_text":"nämlich Asarja, Esra und Mesullam,"},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Nehemiah","book_title_short":"neh","chapter_number":12,"verse_number":34,"scripture_text":"Juda, Benjamin, Semaja und Jeremia;"},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Nehemiah","book_title_short":"neh","chapter_number":12,"verse_number":35,"scripture_text":"ferner einige Mitglieder der Priesterschaft mit Trompeten, nämlich Sacharja, der Sohn Jonathans, des Sohnes Semaja’s, des Sohnes Matthanja’s, des Sohnes Michajas, des Sohnes Sakkurs**), des Sohnes Asaphs,"},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Nehemiah","book_title_short":"neh","chapter_number":12,"verse_number":36,"scripture_text":"und seine Genossen Semaja und Asareel, Milalai, Gilalai, Maai, Nethaneel und Juda, Hanani, mit den Tonwerkzeugen (= Musikinstrumenten) Davids, des Mannes Gottes; und der Schriftgelehrte Esra ging an ihrer Spitze."},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Nehemiah","book_title_short":"neh","chapter_number":12,"verse_number":37,"scripture_text":"Weiter zogen sie zum Quelltor hin, stiegen dann geradeaus auf den Stufen der Davidsstadt den Aufgang zur Mauer hinauf und dann oberhalb des Palastes Davids bis zum Wassertor im Osten."},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Nehemiah","book_title_short":"neh","chapter_number":12,"verse_number":38,"scripture_text":"Der zweite Festchor aber zog nach der entgegengesetzten Seite und ich selbst ging hinter ihm her mit der andern Hälfte (der Obersten) des Volkes oben auf der Mauer hin, am Ofenturm vorüber bis an die Breite Mauer,"},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Nehemiah","book_title_short":"neh","chapter_number":12,"verse_number":39,"scripture_text":"dann am Tor Ephraim und dem Tor der Altstadt, dem Fischtor, dem Turm Hananeel und dem Turm Mea vorüber bis an das Schaftor; am Gefängnistor (oder: Wachttor) machten sie Halt."},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Nehemiah","book_title_short":"neh","chapter_number":12,"verse_number":40,"scripture_text":"Dann nahmen beide Festchöre beim Hause Gottes Aufstellung, auch ich und die eine Hälfte der Obersten (oder: Fürsten) mit mir."},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Nehemiah","book_title_short":"neh","chapter_number":12,"verse_number":41,"scripture_text":"Hierauf bliesen die Priester Eljakim, Maaseja, Minjamin, Michaja, Eljoenai, Sacharja und Hananja mit Trompeten,"},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Nehemiah","book_title_short":"neh","chapter_number":12,"verse_number":42,"scripture_text":"und Maaseja, Semaja, Eleasar, Ussi, Johanan, Malkija, Elam und Eser, die Sänger, trugen unter Leitung Jisrahja’s Lieder vor."},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Nehemiah","book_title_short":"neh","chapter_number":12,"verse_number":43,"scripture_text":"Alsdann brachte man an diesem Tage große Schlachtopfer dar und gab sich der Freude hin, denn Gott der HErr hatte ihnen eine große Freude bereitet; und auch die Frauen und Kinder überließen sich der Freude, so daß man den Jubel Jerusalems bis in weite Ferne hörte."},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Nehemiah","book_title_short":"neh","chapter_number":12,"verse_number":44,"scripture_text":"¶ An jenem Tage bestellte man auch Männer zu Aufsehern über die Zellen, die zu Vorratskammern für die Abgaben (oder: Hebeopfer), für die Erstlinge und die Zehnten, bestimmt waren, um in ihnen nach den Feldmarken der einzelnen Ortschaften die gesetzlichen Abgaben für die Priester und die Leviten einzusammeln; denn die Judäer hatten ihre Freude an den Priestern und Leviten, die für den heiligen Dienst bestellt waren;"},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Nehemiah","book_title_short":"neh","chapter_number":12,"verse_number":45,"scripture_text":"und diese besorgten in der Tat den Dienst ihres Gottes und die Beobachtung der Reinigungsvorschriften gewissenhaft, ebenso auch die Sänger und Torhüter, nach der Anordnung Davids und seines Sohnes Salomo."},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Nehemiah","book_title_short":"neh","chapter_number":12,"verse_number":46,"scripture_text":"Denn schon vor alters, zur Zeit Davids und Asaphs, hatte es Vorsteher der Sänger sowie Lobgesänge und Danklieder für Gott gegeben."},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Nehemiah","book_title_short":"neh","chapter_number":12,"verse_number":47,"scripture_text":"Ganz Israel aber entrichtete zur Zeit Serubbabels und zur Zeit Nehemia’s die Abgaben für die Sänger und die Torhüter, die diesen tagtäglich gebührten; sie lieferten aber die (vorgeschriebenen) heiligen Gaben an die Leviten ab, und die Leviten ließen die Weihegaben den Nachkommen Aarons zukommen."}]},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Nehemiah","book_title_short":"neh","chapter_number":13,"verses":[{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Nehemiah","book_title_short":"neh","chapter_number":13,"verse_number":1,"scripture_text":"Als an jenem Tage dem Volke aus dem Buch des mosaischen Gesetzes laut vorgelesen wurde, fand sich darin geschrieben (5. Mos. 23,4—6), daß kein Ammoniter und kein Moabiter jemals Aufnahme in die Gemeinde Gottes finden dürfe,"},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Nehemiah","book_title_short":"neh","chapter_number":13,"verse_number":2,"scripture_text":"weil sie den Israeliten nicht mit Brot und Wasser entgegengekommen waren und (ihr König) den Bileam gegen sie in Sold genommen hatte, damit er sie verfluche; allerdings hatte unser Gott den Fluch in Segen verwandelt."},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Nehemiah","book_title_short":"neh","chapter_number":13,"verse_number":3,"scripture_text":"Als sie nun das Gesetz vernommen hatten, sonderten sie alles Mischvolk (= Heidengemisch) aus Israel aus."},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Nehemiah","book_title_short":"neh","chapter_number":13,"verse_number":4,"scripture_text":"¶ Vordem aber hatte der Priester Eljasib, dem die Aufsicht über die Zellen des Hauses unsers Gottes übertragen war, ein Verwandter Tobija’s,"},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Nehemiah","book_title_short":"neh","chapter_number":13,"verse_number":5,"scripture_text":"diesem eine große Zelle eingeräumt, in der man früher die Speisopfer (oder: das Opfermehl), den Weihrauch, die Geräte und den Zehnten vom Getreide, Wein und Öl untergebracht hatte, die Anteile, die den Leviten, den Sängern und den Torhütern zukamen, sowie die Abgaben an die Priester."},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Nehemiah","book_title_short":"neh","chapter_number":13,"verse_number":6,"scripture_text":"Während aber dies alles vor sich ging, war ich nicht in Jerusalem anwesend gewesen, sondern hatte mich im zweiunddreißigsten Regierungsjahre Arthasastha’s, des Königs von Babylon, an den königlichen Hof begeben. Als ich mir dann nach einiger Zeit wieder Urlaub vom Könige erbeten hatte"},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Nehemiah","book_title_short":"neh","chapter_number":13,"verse_number":7,"scripture_text":"und wieder nach Jerusalem gekommen war, entdeckte ich den Unfug, den Eljasib dem Tobija zuliebe verübt hatte, indem er ihm eine Zelle in den Vorhöfen des Hauses Gottes eingeräumt hatte."},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Nehemiah","book_title_short":"neh","chapter_number":13,"verse_number":8,"scripture_text":"Dies erregte solchen Unwillen in mir, daß ich allen Hausrat Tobijas aus der Zelle hinauswerfen ließ"},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Nehemiah","book_title_short":"neh","chapter_number":13,"verse_number":9,"scripture_text":"und den Befehl gab, man solle die Zelle reinigen; darauf ließ ich dort wieder die Geräte des Hauses Gottes, das Speisopfer (oder: Opfermehl) und den Weihrauch unterbringen."},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Nehemiah","book_title_short":"neh","chapter_number":13,"verse_number":10,"scripture_text":"¶ Als ich dann erfuhr, daß man den Leviten die ihnen zukommenden Anteile nicht geliefert hatte, und daß infolgedessen die Leviten und die Sänger, die den heiligen Dienst zu verrichten hatten, sich alle auf ihre ländlichen Besitzungen (vgl. 12,28 u. 29) entfernt hatten,"},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Nehemiah","book_title_short":"neh","chapter_number":13,"verse_number":11,"scripture_text":"da stellte ich die Vorsteher zur Rede und fragte sie, warum das Haus Gottes so verwahrlost worden sei. Darauf ließ ich die betreffenden Leute wieder zusammenholen und stellte sie wieder auf ihre Posten."},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Nehemiah","book_title_short":"neh","chapter_number":13,"verse_number":12,"scripture_text":"Als dann ganz Juda die Zehnten vom Getreide, Wein und Öl in die Vorratskammern gebracht hatte,"},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Nehemiah","book_title_short":"neh","chapter_number":13,"verse_number":13,"scripture_text":"übertrug ich die Aufsicht über die Vorräte dem Priester Selemja und dem Schriftgelehrten Zadok und von den Leviten dem Pedaja und bestellte zu ihrer Unterstützung Hanan, den Sohn Sakkurs, des Sohnes Matthanjas; denn sie galten als zuverlässige Männer, und ihnen lag es nunmehr ob, die Austeilung an ihre Genossen vorzunehmen."},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Nehemiah","book_title_short":"neh","chapter_number":13,"verse_number":14,"scripture_text":"Gedenke mir dies, mein Gott, und laß die Wohltaten, die ich dem Hause meines Gottes und seiner Dienerschaft erwiesen habe, nicht in Vergessenheit geraten!"},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Nehemiah","book_title_short":"neh","chapter_number":13,"verse_number":15,"scripture_text":"¶ Zu derselben Zeit sah ich in Juda Leute, die am Sabbat die Kelter traten und Getreide vom Felde einbrachten und Esel damit beluden, auch Wein, Trauben, Feigen und andere Ladungen aller Art aufpackten und sie am Sabbattage nach Jerusalem hereinbrachten. Ich verwarnte sie also an dem Tage, an welchem sie die Lebensmittel feilboten."},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Nehemiah","book_title_short":"neh","chapter_number":13,"verse_number":16,"scripture_text":"Auch die Tyrier, die im Lande wohnten, brachten Fische und allerlei andere Waren herein und verkauften sie am Sabbat an die Juden in Jerusalem."},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Nehemiah","book_title_short":"neh","chapter_number":13,"verse_number":17,"scripture_text":"Da stellte ich die vornehmen Juden zur Rede und hielt ihnen vor: „Was ist das für eine böse Sache, die ihr da tut*), daß ihr den Sabbattag entheiligt!"},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Nehemiah","book_title_short":"neh","chapter_number":13,"verse_number":18,"scripture_text":"Haben nicht eure Väter ebenso getan, und hat nicht unser Gott eben deswegen all dieses Unglück über uns und diese Stadt ergehen lassen? Wollt ihr denn noch größeren Zorn über Israel bringen, indem ihr den Sabbattag entweiht?”"},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Nehemiah","book_title_short":"neh","chapter_number":13,"verse_number":19,"scripture_text":"Sobald es nun am Vorabend des Sabbats (auf den Marktplätzen) an den Toren Jerusalems dunkel wurde, ließ ich die Tore schließen und gab Befehl, sie erst nach Ablauf des Sabbats wieder zu öffnen; auch stellte ich einige von meinen Leuten an den Toren auf, damit keine Last (oder: Ware) am Sabbattag hereinkäme."},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Nehemiah","book_title_short":"neh","chapter_number":13,"verse_number":20,"scripture_text":"Nun mußten die Händler und Verkäufer von Waren aller Art die Nacht ein- oder zweimal draußen vor der Stadt zubringen."},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Nehemiah","book_title_short":"neh","chapter_number":13,"verse_number":21,"scripture_text":"Darauf verwarnte ich sie mit den Worten: „Wozu haltet ihr euch während der Nacht vor der Mauer auf? Wenn ihr das noch einmal tut, werde ich euch festnehmen lassen!” Von dieser Zeit an kamen sie am Sabbat nicht wieder."},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Nehemiah","book_title_short":"neh","chapter_number":13,"verse_number":22,"scripture_text":"Darauf befahl ich den Leviten, sie sollten sich reinigen und die Bewachung der Tore übernehmen, damit der Sabbattag heilig gehalten würde. Auch das gedenke mir, mein Gott, und übe Gnade an mir nach deiner großen Güte!"},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Nehemiah","book_title_short":"neh","chapter_number":13,"verse_number":23,"scripture_text":"¶ Ebenfalls in jenen Tagen sah ich mich nach den Juden um, welche asdoditische, ammonitische und moabitische Frauen geheiratet hatten."},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Nehemiah","book_title_short":"neh","chapter_number":13,"verse_number":24,"scripture_text":"Deren Kinder redeten nämlich zur Hälfte asdoditisch und konnten nicht mehr jüdisch sprechen, sondern verstanden nur die Sprache des betreffenden Volkes."},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Nehemiah","book_title_short":"neh","chapter_number":13,"verse_number":25,"scripture_text":"Da machte ich den Männern schwere Vorwürfe, fluchte ihnen, schlug einige von ihnen, zauste sie am Bart und beschwor sie bei Gott: „Ihr dürft eure Töchter durchaus nicht den Söhnen jener zu Frauen geben und dürft von den Töchtern jener keine für eure Söhne oder für euch selbst zu Frauen nehmen!"},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Nehemiah","book_title_short":"neh","chapter_number":13,"verse_number":26,"scripture_text":"Hat sich nicht Salomo, der König von Israel, gerade um solcher Frauen willen zur Sünde verleiten lassen? Zwar hat es unter den vielen Völkern keinen König wie ihn gegeben, und er war ein Liebling seines Gottes, so daß Gott ihn zum König über ganz Israel machte; aber sogar ihn haben die ausländischen Frauen zur Sünde verleitet."},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Nehemiah","book_title_short":"neh","chapter_number":13,"verse_number":27,"scripture_text":"Und nun müssen wir von euch hören, daß ihr all dieses große Unrecht begeht, durch Verheiratung mit ausländischen Frauen treulos gegen unsern Gott zu handeln!”"},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Nehemiah","book_title_short":"neh","chapter_number":13,"verse_number":28,"scripture_text":"Und einer von den Söhnen des Hohepriesters Jojada, des Sohnes Eljasibs, hatte sich mit einer Tochter des Horoniters Sanballat verheiratet; den entfernte ich aus meiner Umgebung."},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Nehemiah","book_title_short":"neh","chapter_number":13,"verse_number":29,"scripture_text":"Gedenke ihnen, mein Gott, ihre veilfache Entweihung des Priestertums und des Bundes, den du mit der Priesterschaft und mit den Leviten geschlossen hast!"},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Nehemiah","book_title_short":"neh","chapter_number":13,"verse_number":30,"scripture_text":"¶ So habe ich sie von allem ausländischen Wesen gereinigt und die Dienstleistungen der Priester und der Leviten fest geordnet, für jeden einzelnen bezüglich seiner Amtspflichten,"},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Nehemiah","book_title_short":"neh","chapter_number":13,"verse_number":31,"scripture_text":"auch für die Lieferung von Brennholz zu den festgesetzten Zeiten und für die Erstlingsgaben (habe ich Sorge getragen). Gedenke mir das, mein Gott, (und rechne es mir an) zum Guten (= Segen)!”"}]}]}