{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Words of Mormon","book_title_short":"w-of-m","chapters":[{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Words of Mormon","book_title_short":"w-of-m","chapter_number":1,"verses":[{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Words of Mormon","book_title_short":"w-of-m","chapter_number":1,"verse_number":1,"scripture_text":"Und nun bin ich, Mormon, daran, den Bericht, den ich angefertigt habe, in die Hände meines Sohnes Moroni zu übergeben; siehe, ich habe fast die ganze Vernichtung meines Volkes, der Nephiten, miterlebt."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Words of Mormon","book_title_short":"w-of-m","chapter_number":1,"verse_number":2,"scripture_text":"Und es ist viele hundert Jahre nach dem Kommen Christi, dass ich diese Aufzeichnungen in die Hände meines Sohnes übergebe; und mich dünkt, dass er die vollständige Vernichtung meines Volkes erleben wird. Aber möge Gott geben, dass er sie überlebt, damit er etwas über das Volk und etwas über Christus schreiben kann, sodass es allen vielleicht eines Tages nützt."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Words of Mormon","book_title_short":"w-of-m","chapter_number":1,"verse_number":3,"scripture_text":"Und nun spreche ich etwas über das, was ich geschrieben habe; denn nachdem ich einen Auszug aus den Platten Nephis bis herab zur Regierung dieses Königs Benjamin, von dem Amaleki gesprochen hat, gemacht hatte, forschte ich unter den Aufzeichnungen nach, die in meine Hände übergeben worden waren, und ich fand diese Platten, die diesen kleinen Bericht von den Propheten enthielten, von Jakob herab bis zur Regierung dieses Königs Benjamin, und auch viele von den Worten Nephis."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Words of Mormon","book_title_short":"w-of-m","chapter_number":1,"verse_number":4,"scripture_text":"Und das, was auf diesen Platten ist, gefällt mir wegen der Prophezeiungen über das Kommen Christi; und meine Väter haben gewusst, dass viele davon in Erfüllung gegangen sind; ja, und ich weiß auch, dass alles, was bis zu diesem Tag in Bezug auf uns prophezeit worden ist, in Erfüllung gegangen ist; und alles, was über diesen Tag hinausgeht, muss gewiss geschehen –"},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Words of Mormon","book_title_short":"w-of-m","chapter_number":1,"verse_number":5,"scripture_text":"darum habe ich diese hier gewählt, um darauf meinen Bericht zu beenden; und den Rest meines Berichtes werde ich den Platten Nephis entnehmen; und ich kann nicht den hundertsten Teil der Angelegenheiten meines Volkes niederschreiben."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Words of Mormon","book_title_short":"w-of-m","chapter_number":1,"verse_number":6,"scripture_text":"Aber siehe, ich werde diese Platten, die diese Prophezeiungen und Offenbarungen enthalten, nehmen und sie mit dem Rest meines Berichtes zusammenlegen, denn sie sind mir auserlesen; und ich weiß, sie werden meinen Brüdern auserlesen sein."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Words of Mormon","book_title_short":"w-of-m","chapter_number":1,"verse_number":7,"scripture_text":"Und ich tue dies zu einem weisen Zweck; denn so flüstert es mir zu, gemäß dem Wirken des Geistes des Herrn, der in mir ist. Und nun, ich weiß nicht alles; aber der Herr weiß alles, was kommen wird; darum wirkt er in mir, gemäß seinem Willen zu handeln."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Words of Mormon","book_title_short":"w-of-m","chapter_number":1,"verse_number":8,"scripture_text":"Und ich bete in Bezug auf meine Brüder zu Gott, dass sie wiederum Kenntnis von Gott erlangen mögen, ja, der Erlösung durch Christus; dass sie wiederum ein angenehmes Volk werden mögen."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Words of Mormon","book_title_short":"w-of-m","chapter_number":1,"verse_number":9,"scripture_text":"Und nun gehe ich, Mormon, daran, meinen Bericht fertigzustellen, den ich den Platten Nephis entnehme; und ich mache ihn gemäß der Kenntnis und dem Verständnis, die mir Gott gegeben hat."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Words of Mormon","book_title_short":"w-of-m","chapter_number":1,"verse_number":10,"scripture_text":"Darum begab es sich: Nachdem Amaleki diese Platten in die Hände König Benjamins übergeben hatte, nahm dieser sie und legte sie zu den anderen Platten, die Aufzeichnungen enthielten, welche von den Königen von Generation zu Generation bis in die Tage des Königs Benjamin weitergegeben worden waren."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Words of Mormon","book_title_short":"w-of-m","chapter_number":1,"verse_number":11,"scripture_text":"Und von König Benjamin an wurden sie weitergegeben, von Generation zu Generation, bis sie in meine Hände gelangten. Und ich, Mormon, bete zu Gott, sie mögen von dieser Zeit an weiterhin bewahrt bleiben. Und ich weiß, sie werden bewahrt werden; denn Großes steht auf ihnen geschrieben, woraus mein Volk und seine Brüder am großen und letzten Tag gerichtet werden gemäß dem Wort Gottes, das geschrieben steht."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Words of Mormon","book_title_short":"w-of-m","chapter_number":1,"verse_number":12,"scripture_text":"Und nun zu diesem König Benjamin – er hatte unter seinem eigenen Volk einige Streitigkeiten."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Words of Mormon","book_title_short":"w-of-m","chapter_number":1,"verse_number":13,"scripture_text":"Und es begab sich auch: Die Heere der Lamaniten kamen aus dem Land Nephi herab, um gegen sein Volk zu kämpfen. Aber siehe, König Benjamin versammelte seine Heere, und er stellte sich ihnen entgegen; und er kämpfte mit der Stärke seines eigenen Arms, mit dem Schwert Labans."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Words of Mormon","book_title_short":"w-of-m","chapter_number":1,"verse_number":14,"scripture_text":"Und in der Kraft des Herrn kämpften sie gegen ihre Feinde, bis sie viele Tausende Lamaniten getötet hatten. Und es begab sich: Sie kämpften gegen die Lamaniten, bis sie sie aus allen Ländern ihres Erbteils verjagt hatten."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Words of Mormon","book_title_short":"w-of-m","chapter_number":1,"verse_number":15,"scripture_text":"Und es begab sich: Nachdem es manch falschen Christus gegeben hatte und ihnen allen der Mund verschlossen worden war und sie bestraft worden waren gemäß ihren Verbrechen"},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Words of Mormon","book_title_short":"w-of-m","chapter_number":1,"verse_number":16,"scripture_text":"und nachdem es falsche Propheten und falsche Prediger und Lehrer unter dem Volk gegeben hatte und diese alle gemäß ihren Verbrechen bestraft worden waren und nachdem es viel Streit und viele Abspaltungen zu den Lamaniten hin gegeben hatte, siehe, da begab es sich, dass König Benjamin mit Hilfe der heiligen Propheten, die es unter seinem Volk gab –"},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Words of Mormon","book_title_short":"w-of-m","chapter_number":1,"verse_number":17,"scripture_text":"denn siehe, König Benjamin war ein heiliger Mann, und er regierte sein Volk in Rechtschaffenheit; und es gab viele heilige Männer im Land, und sie redeten das Wort Gottes mit Macht und mit Vollmacht; und sie taten es mit viel Schärfe wegen der Halsstarrigkeit des Volkes –"},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Words of Mormon","book_title_short":"w-of-m","chapter_number":1,"verse_number":18,"scripture_text":"mit deren Hilfe also stellte König Benjamin, indem er sich mit der ganzen Kraft seines Leibes und der Fähigkeit seiner ganzen Seele mühte, ebenso die Propheten, abermals Frieden im Lande her."}]}]}