{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Abraham","book_title_short":"abr","chapters":[{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Abraham","book_title_short":"abr","chapter_number":1,"verses":[{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Abraham","book_title_short":"abr","chapter_number":1,"verse_number":1,"scripture_text":"En la tierra de los caldeos, en la morada de mi padre, yo, Abraham, vi que me era necesario buscar otro lugar donde morar;"},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Abraham","book_title_short":"abr","chapter_number":1,"verse_number":2,"scripture_text":"y hallando que había mayor felicidad, paz y reposo para mí, busqué las bendiciones de los padres, y el derecho al cual yo debía ser ordenado, a fin de administrarlas; habiendo sido yo mismo seguidor de la rectitud, deseando también ser el poseedor de gran conocimiento, y ser un seguidor más fiel de la rectitud, y lograr un conocimiento mayor, y ser padre de muchas naciones, un príncipe de paz, y anhelando recibir instrucciones y guardar los mandamientos de Dios, llegué a ser un heredero legítimo, un Sumo Sacerdote, poseedor del derecho que pertenecía a los patriarcas."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Abraham","book_title_short":"abr","chapter_number":1,"verse_number":3,"scripture_text":"Me fue conferido de los padres; descendió de los padres, desde que comenzó el tiempo, sí, aun desde el principio, o sea, antes de la fundación de la tierra hasta el tiempo presente, a saber, el derecho del primogénito, o sea, del primer hombre, el cual es Adán, nuestro primer padre, y por conducto de los padres hasta mí."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Abraham","book_title_short":"abr","chapter_number":1,"verse_number":4,"scripture_text":"Busqué mi nombramiento en el sacerdocio conforme al nombramiento de Dios a los padres en lo que atañe a la descendencia."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Abraham","book_title_short":"abr","chapter_number":1,"verse_number":5,"scripture_text":"Habiéndose apartado mis padres de su rectitud y de los santos mandamientos que el Señor su Dios les había dado, y habiéndose entregado a la adoración de los ídolos de los paganos, se negaron por completo a escuchar mi voz;"},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Abraham","book_title_short":"abr","chapter_number":1,"verse_number":6,"scripture_text":"porque sus corazones estaban resueltos a hacer lo malo, y se habían entregado completamente al dios de Elkénah, y al dios de Líbnah, al dios de Mahmáckrah, al dios de Korash y al dios de Faraón, rey de Egipto;"},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Abraham","book_title_short":"abr","chapter_number":1,"verse_number":7,"scripture_text":"de modo que, tornaron sus corazones al sacrificio de los paganos, ofreciendo sus hijos a sus ídolos mudos, y no escucharon mi voz, sino que trataron de quitarme la vida por mano del sacerdote de Elkénah. El sacerdote de Elkénah era también el sacerdote de Faraón."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Abraham","book_title_short":"abr","chapter_number":1,"verse_number":8,"scripture_text":"En este tiempo era costumbre del sacerdote de Faraón, rey de Egipto, ofrecer hombres, mujeres y niños como sacrificio a estos dioses extraños, sobre el altar que se había construido en la tierra de Caldea."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Abraham","book_title_short":"abr","chapter_number":1,"verse_number":9,"scripture_text":"Y sucedió que el sacerdote ofreció un sacrificio al dios de Faraón, y también al dios de Shagreel, a la manera de los egipcios. El dios de Shagreel era el sol."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Abraham","book_title_short":"abr","chapter_number":1,"verse_number":10,"scripture_text":"Y hasta un niño ofreció el sacerdote de Faraón, como ofrenda de gratitud, sobre el altar que se hallaba junto a la colina llamada la colina de Potifar, a la cabecera de la planicie de Olishem."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Abraham","book_title_short":"abr","chapter_number":1,"verse_number":11,"scripture_text":"Ahora bien, en cierta ocasión, este sacerdote había sacrificado a tres vírgenes, hijas de Onítah, uno de los de linaje real directamente de los lomos de Cam. Sacrificaron a estas vírgenes por motivo de su virtud; no quisieron postrarse para adorar dioses de madera ni de piedra; por consiguiente, les quitaron la vida sobre este altar, y se hizo según la manera de los egipcios."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Abraham","book_title_short":"abr","chapter_number":1,"verse_number":12,"scripture_text":"Y sucedió que los sacerdotes me tomaron por la fuerza, a fin de matarme a mí también, como lo hicieron con aquellas vírgenes sobre este altar; y para que tengáis una idea de este altar, os referiré a la representación que se encuentra al principio de este relato."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Abraham","book_title_short":"abr","chapter_number":1,"verse_number":13,"scripture_text":"Estaba hecho en forma de cama, semejante a las que se usaban entre los caldeos, y se hallaba ante los dioses de Elkénah, Líbnah, Mahmáckrah, Korash y también un dios parecido al de Faraón, rey de Egipto."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Abraham","book_title_short":"abr","chapter_number":1,"verse_number":14,"scripture_text":"Para que entendáis cómo eran estos dioses, os he hecho una representación de ellos en las figuras que se encuentran al principio, tipo de figuras que los caldeos llaman Rahleenos, que significa jeroglíficos."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Abraham","book_title_short":"abr","chapter_number":1,"verse_number":15,"scripture_text":"Y al levantar sus manos contra mí para sacrificarme y quitarme la vida, he aquí, elevé mi voz al Señor mi Dios, y el Señor escuchó y oyó, y me llenó con la visión del Todopoderoso, y el ángel de su presencia se puso a mi lado e inmediatamente soltó mis ligaduras;"},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Abraham","book_title_short":"abr","chapter_number":1,"verse_number":16,"scripture_text":"y me habló su voz: Abraham, Abraham, he aquí, Jehová es mi nombre, y te he oído, y he descendido para librarte y llevarte de la casa de tu padre y de toda tu parentela a una tierra extraña de la cual nada sabes;"},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Abraham","book_title_short":"abr","chapter_number":1,"verse_number":17,"scripture_text":"y esto por causa de que han apartado sus corazones de mí para adorar al dios de Elkénah, y al dios de Líbnah, y al dios de Mahmáckrah, y al dios de Korash, y al dios de Faraón, rey de Egipto; por tanto, he descendido para visitarlos y destruir a aquel que ha levantado su mano contra ti, Abraham, hijo mío, para quitarte la vida."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Abraham","book_title_short":"abr","chapter_number":1,"verse_number":18,"scripture_text":"He aquí, con mi mano te conduciré, y te llevaré para poner sobre ti mi nombre, sí, el sacerdocio de tu padre, y mi poder descansará sobre ti."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Abraham","book_title_short":"abr","chapter_number":1,"verse_number":19,"scripture_text":"Cual fue con Noé, tal será contigo; pero mediante tu ministerio se conocerá mi nombre en la tierra para siempre, porque yo soy tu Dios."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Abraham","book_title_short":"abr","chapter_number":1,"verse_number":20,"scripture_text":"He aquí, la colina de Potifar se hallaba en la tierra de Ur de los caldeos. Y el Señor derribó el altar de Elkénah y de los dioses de la tierra, y los destruyó por completo, e hirió al sacerdote de modo que murió; y hubo gran luto en Caldea y también en la corte de Faraón; y Faraón significa rey por sangre real."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Abraham","book_title_short":"abr","chapter_number":1,"verse_number":21,"scripture_text":"Este rey de Egipto era descendiente de los lomos de Cam y por nacimiento era de la sangre de los cananeos."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Abraham","book_title_short":"abr","chapter_number":1,"verse_number":22,"scripture_text":"De esta descendencia nacieron todos los egipcios, y así se conservó la sangre de los cananeos en la tierra."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Abraham","book_title_short":"abr","chapter_number":1,"verse_number":23,"scripture_text":"La tierra de Egipto fue descubierta primeramente por una mujer que era hija de Cam e hija de Egyptus, que en caldeo significa Egipto, y quiere decir aquello que está prohibido."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Abraham","book_title_short":"abr","chapter_number":1,"verse_number":24,"scripture_text":"Cuando esta mujer la descubrió, la tierra se hallaba inundada, y más tarde estableció a sus hijos allí; y así nació de Cam la raza que conservó la maldición sobre la tierra."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Abraham","book_title_short":"abr","chapter_number":1,"verse_number":25,"scripture_text":"Ahora, Faraón, el hijo mayor de Egyptus, hija de Cam, estableció el primer gobierno de Egipto, y fue a semejanza del gobierno de Cam, el cual era patriarcal."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Abraham","book_title_short":"abr","chapter_number":1,"verse_number":26,"scripture_text":"Faraón, siendo un hombre justo, estableció su reino y juzgó prudente y rectamente a su pueblo todos sus días, tratando sinceramente de imitar el orden que los padres establecieron en las primeras generaciones, en los días del primer reinado patriarcal, sí, en el reinado de Adán y también de Noé, su padre, quien lo bendijo con las bendiciones de la tierra y con las bendiciones de sabiduría, mas lo maldijo en cuanto al sacerdocio."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Abraham","book_title_short":"abr","chapter_number":1,"verse_number":27,"scripture_text":"Siendo, pues, Faraón de ese linaje que le impedía poseer el derecho del sacerdocio, aun cuando los Faraones de buena gana lo habrían reclamado de Noé, por el linaje de Cam, resultó que mi padre fue descarriado por la idolatría de ellos;"},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Abraham","book_title_short":"abr","chapter_number":1,"verse_number":28,"scripture_text":"pero de aquí en adelante procuraré delinear la cronología que se remonta desde mí hasta el principio de la creación, porque han llegado a mis manos los anales que tengo hasta el día de hoy."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Abraham","book_title_short":"abr","chapter_number":1,"verse_number":29,"scripture_text":"Y después que el sacerdote de Elkénah fue herido y murió, se cumplieron las cosas que me fueron dichas con respecto a la tierra de Caldea, de que habría hambre en la tierra."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Abraham","book_title_short":"abr","chapter_number":1,"verse_number":30,"scripture_text":"De modo que prevaleció el hambre por toda la tierra de Caldea, y mi padre se vio atormentado gravemente por causa del hambre, y se arrepintió del mal que había resuelto en contra de mí para quitarme la vida."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Abraham","book_title_short":"abr","chapter_number":1,"verse_number":31,"scripture_text":"Pero el Señor mi Dios preservó en mis propias manos los anales de los padres, sí, los patriarcas, concernientes al derecho del sacerdocio; por tanto, he guardado hasta el día de hoy el conocimiento del principio de la creación, y también de los planetas y de las estrellas, tal como se dio a conocer a los patriarcas; y trataré de escribir algunas de estas cosas en este relato para el beneficio de mi posteridad que vendrá después de mí."}]},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Abraham","book_title_short":"abr","chapter_number":2,"verses":[{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Abraham","book_title_short":"abr","chapter_number":2,"verse_number":1,"scripture_text":"Ahora, Dios el Señor hizo que se agravase el hambre en la tierra de Ur, tanto que murió mi hermano Harán; pero mi padre Taré siguió viviendo en la tierra de Ur de los caldeos."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Abraham","book_title_short":"abr","chapter_number":2,"verse_number":2,"scripture_text":"Y aconteció que yo, Abraham, tomé por esposa a Sarai; y Nacor, mi hermano, tomó por esposa a Milca, la cual era hija de Harán."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Abraham","book_title_short":"abr","chapter_number":2,"verse_number":3,"scripture_text":"Y el Señor me había dicho: Abraham, sal de tu país y de tu parentela y de la casa de tu padre, a una tierra que yo te mostraré."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Abraham","book_title_short":"abr","chapter_number":2,"verse_number":4,"scripture_text":"Por consiguiente, salí de la tierra de Ur de los caldeos para ir a la tierra de Canaán; y llevé a Lot, el hijo de mi hermano, y a su esposa, y a Sarai, mi esposa; y mi padre también me siguió hasta la tierra que llamamos Harán."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Abraham","book_title_short":"abr","chapter_number":2,"verse_number":5,"scripture_text":"Y menguó el hambre; y mi padre se quedó en Harán y allí moró, porque había muchos rebaños en Harán; y mi padre volvió de nuevo a su idolatría, por lo que permaneció en Harán."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Abraham","book_title_short":"abr","chapter_number":2,"verse_number":6,"scripture_text":"Mas yo, Abraham, y Lot, el hijo de mi hermano, oramos al Señor, y el Señor se me apareció y me dijo: Levántate y toma a Lot contigo; porque me he propuesto sacarte de Harán y hacer de ti un ministro para llevar mi nombre en una tierra extraña que daré por posesión sempiterna a los de tu descendencia después de ti, cuando escuchen mi voz."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Abraham","book_title_short":"abr","chapter_number":2,"verse_number":7,"scripture_text":"Porque yo soy el Señor tu Dios; yo habito en el cielo; la tierra es el estrado de mis pies; extiendo mi mano sobre el mar, y obedece mi voz; hago que el viento y el fuego me sean por carro; a las montañas digo: Idos de aquí; y he aquí, se las lleva el torbellino en un instante, repentinamente."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Abraham","book_title_short":"abr","chapter_number":2,"verse_number":8,"scripture_text":"Jehová es mi nombre, y conozco el fin desde el principio; por lo tanto, te cubriré con mi mano."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Abraham","book_title_short":"abr","chapter_number":2,"verse_number":9,"scripture_text":"Y haré de ti una nación grande y te bendeciré sobremanera, y engrandeceré tu nombre entre todas las naciones, y serás una bendición para tu descendencia después de ti, para que en sus manos lleven este ministerio y sacerdocio a todas las naciones."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Abraham","book_title_short":"abr","chapter_number":2,"verse_number":10,"scripture_text":"Y las bendeciré mediante tu nombre; pues cuantos reciban este evangelio serán llamados por tu nombre; y serán considerados tu descendencia, y se levantarán y te bendecirán como padre de ellos;"},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Abraham","book_title_short":"abr","chapter_number":2,"verse_number":11,"scripture_text":"y bendeciré a los que te bendijeren, y maldeciré a los que te maldijeren; y en ti (es decir, en tu sacerdocio) y en tu descendencia (es decir, tu sacerdocio), pues te prometo que en ti continuará este derecho, y en tu descendencia después de ti (es decir, la descendencia literal, o sea, la descendencia corporal) serán bendecidas todas las familias de la tierra, sí, con las bendiciones del evangelio, que son las bendiciones de salvación, sí, de vida eterna."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Abraham","book_title_short":"abr","chapter_number":2,"verse_number":12,"scripture_text":"Y después que el Señor hubo cesado de hablarme, y retiró su faz de mí, dije en mi corazón: Tu siervo te buscó diligentemente; ahora te he hallado;"},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Abraham","book_title_short":"abr","chapter_number":2,"verse_number":13,"scripture_text":"enviaste a tu ángel para librarme de los dioses de Elkénah, y bien haré si escucho tu voz; permite, pues, que tu siervo se levante y vaya en paz."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Abraham","book_title_short":"abr","chapter_number":2,"verse_number":14,"scripture_text":"Así que yo, Abraham, salí como el Señor me había dicho, y Lot fue conmigo; y yo, Abraham, tenía sesenta y dos años de edad cuando salí de Harán."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Abraham","book_title_short":"abr","chapter_number":2,"verse_number":15,"scripture_text":"Y tomé a Sarai, a quien había recibido por esposa cuando moraba en Ur de los caldeos, y a Lot, el hijo de mi hermano, junto con todos nuestros bienes que habíamos reunido, y las almas que habíamos ganado en Harán, y tomamos el camino de la tierra de Canaán, habitando en tiendas mientras viajábamos;"},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Abraham","book_title_short":"abr","chapter_number":2,"verse_number":16,"scripture_text":"por tanto, la eternidad fue nuestra protección y nuestra roca y salvación, mientras viajábamos de Harán por el camino de Jersón para llegar a la tierra de Canaán."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Abraham","book_title_short":"abr","chapter_number":2,"verse_number":17,"scripture_text":"Entonces yo, Abraham, edifiqué un altar en la tierra de Jersón e hice una ofrenda al Señor, e imploré que se apartara el hambre de los de la casa de mi padre, a fin de que no perecieran."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Abraham","book_title_short":"abr","chapter_number":2,"verse_number":18,"scripture_text":"Y de Jersón pasamos por el país hasta llegar al sitio de Siquem, que se encontraba en las llanuras de More; y ya habíamos llegado a las fronteras de la tierra de los cananeos; y allí en el valle de More ofrecí sacrificio e invoqué devotamente al Señor, porque ya habíamos llegado a la tierra de esta nación idólatra."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Abraham","book_title_short":"abr","chapter_number":2,"verse_number":19,"scripture_text":"Y el Señor se me apareció en respuesta a mis oraciones, y me dijo: Daré esta tierra a tu descendencia."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Abraham","book_title_short":"abr","chapter_number":2,"verse_number":20,"scripture_text":"Y yo, Abraham, me levanté del lugar donde le había edificado el altar al Señor, y me trasladé de allí a una montaña al oriente de Betel, y planté mi tienda allí, estando Betel al occidente y Hai al oriente; y allí levanté otro altar al Señor, e invoqué de nuevo el nombre del Señor."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Abraham","book_title_short":"abr","chapter_number":2,"verse_number":21,"scripture_text":"Y yo, Abraham, viajé, continuando todavía hacia el sur; y seguía el hambre en la tierra; y yo, Abraham, decidí descender a Egipto para morar allí, porque se agravó el hambre."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Abraham","book_title_short":"abr","chapter_number":2,"verse_number":22,"scripture_text":"Y sucedió que cuando estaba cerca, ya para entrar en Egipto, el Señor me dijo: He aquí, Sarai tu esposa es de hermoso aspecto;"},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Abraham","book_title_short":"abr","chapter_number":2,"verse_number":23,"scripture_text":"por tanto, sucederá que cuando la vean los egipcios, dirán: Su esposa es; y te matarán, mas a ella le preservarán la vida; por tanto, hazlo de esta manera:"},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Abraham","book_title_short":"abr","chapter_number":2,"verse_number":24,"scripture_text":"Diga ella a los egipcios que es tu hermana, y vivirá tu alma."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Abraham","book_title_short":"abr","chapter_number":2,"verse_number":25,"scripture_text":"Y aconteció que yo, Abraham, dije a Sarai, mi esposa, todo lo que el Señor me había dicho; por tanto, te ruego les digas que eres mi hermana, para que me vaya bien por causa tuya, y viva mi alma por causa de ti."}]},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Abraham","book_title_short":"abr","chapter_number":3,"verses":[{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Abraham","book_title_short":"abr","chapter_number":3,"verse_number":1,"scripture_text":"Y yo, Abraham, tenía el Urim y Tumim, que el Señor mi Dios me había dado en Ur de los caldeos;"},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Abraham","book_title_short":"abr","chapter_number":3,"verse_number":2,"scripture_text":"y vi las estrellas, y que eran muy grandes, y que una de ellas se hallaba más próxima al trono de Dios; y había muchas de las grandes que estaban cerca;"},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Abraham","book_title_short":"abr","chapter_number":3,"verse_number":3,"scripture_text":"y el Señor me dijo: Estas son las que rigen; y el nombre de la mayor es Kólob, porque está cerca de mí, pues yo soy el Señor tu Dios; a esta la he puesto para regir a todas las que pertenecen al mismo orden que esa sobre la cual estás."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Abraham","book_title_short":"abr","chapter_number":3,"verse_number":4,"scripture_text":"Y el Señor me dijo por el Urim y Tumim que Kólob era conforme a la manera del Señor, según sus tiempos y estaciones en sus revoluciones; que una revolución era un día para el Señor, según su manera de contar, que es mil años de acuerdo con el tiempo que le es señalado a esa donde estás. Esta es la computación del tiempo del Señor, según el cómputo de Kólob."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Abraham","book_title_short":"abr","chapter_number":3,"verse_number":5,"scripture_text":"Y el Señor me dijo: El planeta que es el luminar menor, más pequeño que aquel que ha de señorear el día, sí, la luz de la noche, está más arriba, o sea, es mayor que aquel donde te encuentras, en cuanto a computación, pues se mueve en orden más despacio; esto va en orden, porque se halla sobre la tierra en la cual estás; por consiguiente, no es tanta la computación de su tiempo, en lo que respecta a su número de días, de meses y de años."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Abraham","book_title_short":"abr","chapter_number":3,"verse_number":6,"scripture_text":"Y el Señor me dijo: Abraham, estos dos hechos existen, he aquí, tus ojos lo ven; te es concedido conocer los tiempos de computar y el tiempo fijo, sí, el tiempo fijo de la tierra sobre la cual estás, así como el tiempo fijo del luminar mayor que se ha puesto para señorear el día y el tiempo fijo del luminar menor que se ha puesto para señorear la noche."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Abraham","book_title_short":"abr","chapter_number":3,"verse_number":7,"scripture_text":"Ahora, el tiempo fijo del luminar menor es más largo, en cuanto a su computación, que la computación del tiempo de la tierra sobre la cual estás."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Abraham","book_title_short":"abr","chapter_number":3,"verse_number":8,"scripture_text":"Y donde existan estos dos hechos, habrá otro sobre ellos, es decir, habrá otro planeta cuya computación de tiempo será más larga todavía;"},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Abraham","book_title_short":"abr","chapter_number":3,"verse_number":9,"scripture_text":"y así habrá la computación del tiempo de un planeta sobre otro, hasta acercarte a Kólob, el cual es según la computación del tiempo del Señor. Este Kólob está colocado cerca del trono de Dios para gobernar a todos aquellos planetas que pertenecen al mismo orden que aquel sobre el cual estás."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Abraham","book_title_short":"abr","chapter_number":3,"verse_number":10,"scripture_text":"Y te es dado a conocer el tiempo fijo de todas las estrellas que han sido puestas para dar luz, hasta acercarte al trono de Dios."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Abraham","book_title_short":"abr","chapter_number":3,"verse_number":11,"scripture_text":"Así fue que yo, Abraham, hablé con el Señor cara a cara, como un hombre habla con otro; y me habló de las obras que sus manos habían hecho;"},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Abraham","book_title_short":"abr","chapter_number":3,"verse_number":12,"scripture_text":"y él me dijo: Hijo mío, hijo mío (y tenía extendida su mano), he aquí, te mostraré todas estas. Y puso su mano sobre mis ojos, y vi aquellas cosas que sus manos habían creado, las cuales eran muchas; y se multiplicaron ante mis ojos, y no pude ver su fin."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Abraham","book_title_short":"abr","chapter_number":3,"verse_number":13,"scripture_text":"Y me dijo: Esto es Shinehah, que es el sol. Y me dijo: Kókob, que significa estrella. Y me dijo: Olea, que es la luna. Y me dijo: Kókaubeam, que quiere decir estrellas, o sea, todos los grandes luminares que había en el firmamento del cielo."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Abraham","book_title_short":"abr","chapter_number":3,"verse_number":14,"scripture_text":"Y era de noche cuando el Señor me habló estas palabras: Te multiplicaré a ti, y a tu posteridad después de ti, igual que a estas; y si puedes contar el número de las arenas, así será el número de tus descendientes."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Abraham","book_title_short":"abr","chapter_number":3,"verse_number":15,"scripture_text":"Y el Señor me dijo: Abraham, te enseño estas cosas antes que entres en Egipto, para que declares todas estas palabras."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Abraham","book_title_short":"abr","chapter_number":3,"verse_number":16,"scripture_text":"Si existen dos cosas, y una está sobre la otra, habrá cosas mayores sobre ellas; por consiguiente, Kólob es la mayor de todas las Kókaubeam que has visto, porque está más cerca de mí."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Abraham","book_title_short":"abr","chapter_number":3,"verse_number":17,"scripture_text":"Ahora bien, si hay dos cosas, una sobre la otra, y si la luna está sobre la tierra, entonces puede ser que sobre ella exista un planeta o una estrella; y no hay nada que el Señor tu Dios disponga en su corazón hacer que él no haga."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Abraham","book_title_short":"abr","chapter_number":3,"verse_number":18,"scripture_text":"De ahí que él hizo la estrella mayor. Así también, si hay dos espíritus, y uno es más inteligente que el otro, sin embargo estos dos espíritus, a pesar de ser uno más inteligente que el otro, no tienen principio; existieron antes, no tendrán fin, existirán después, porque son gnolaum o eternos."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Abraham","book_title_short":"abr","chapter_number":3,"verse_number":19,"scripture_text":"Y el Señor me dijo: Estos dos hechos existen: Hay dos espíritus, y uno es más inteligente que el otro; habrá otro más inteligente que ellos; yo soy el Señor tu Dios, soy más inteligente que todos ellos."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Abraham","book_title_short":"abr","chapter_number":3,"verse_number":20,"scripture_text":"El Señor tu Dios envió a su ángel para librarte de las manos del sacerdote de Elkénah."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Abraham","book_title_short":"abr","chapter_number":3,"verse_number":21,"scripture_text":"Yo habito en medio de todos ellos; por tanto, he descendido ahora para darte a conocer las obras que mis manos han hecho, por lo que mi sabiduría los sobrepuja a todos ellos, pues reino arriba en los cielos y abajo en la tierra, con toda sabiduría y prudencia, sobre todas las inteligencias que tus ojos han visto desde el principio; yo descendí en el principio en medio de todas las inteligencias que has visto."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Abraham","book_title_short":"abr","chapter_number":3,"verse_number":22,"scripture_text":"Y el Señor me había mostrado a mí, Abraham, las inteligencias que fueron organizadas antes que existiera el mundo; y entre todas estas había muchas de las nobles y grandes;"},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Abraham","book_title_short":"abr","chapter_number":3,"verse_number":23,"scripture_text":"y vio Dios que estas almas eran buenas, y estaba en medio de ellas, y dijo: A estos haré mis gobernantes; pues estaba entre aquellos que eran espíritus, y vio que eran buenos; y me dijo: Abraham, tú eres uno de ellos; fuiste escogido antes de nacer."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Abraham","book_title_short":"abr","chapter_number":3,"verse_number":24,"scripture_text":"Y estaba entre ellos uno que era semejante a Dios, y dijo a los que se hallaban con él: Descenderemos, pues hay espacio allá, y tomaremos de estos materiales y haremos una tierra sobre la cual estos puedan morar;"},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Abraham","book_title_short":"abr","chapter_number":3,"verse_number":25,"scripture_text":"y con esto los probaremos, para ver si harán todas las cosas que el Señor su Dios les mandare;"},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Abraham","book_title_short":"abr","chapter_number":3,"verse_number":26,"scripture_text":"y a los que guarden su primer estado les será añadido; y aquellos que no guarden su primer estado no tendrán gloria en el mismo reino con los que guarden su primer estado; y a quienes guarden su segundo estado, les será aumentada gloria sobre su cabeza para siempre jamás."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Abraham","book_title_short":"abr","chapter_number":3,"verse_number":27,"scripture_text":"Y el Señor dijo: ¿A quién enviaré? Y respondió uno semejante al Hijo del Hombre: Heme aquí; envíame. Y otro contestó, y dijo: Heme aquí; envíame a mí. Y el Señor dijo: Enviaré al primero."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Abraham","book_title_short":"abr","chapter_number":3,"verse_number":28,"scripture_text":"Y el segundo se llenó de ira, y no guardó su primer estado; y muchos lo siguieron ese día."}]},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Abraham","book_title_short":"abr","chapter_number":4,"verses":[{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Abraham","book_title_short":"abr","chapter_number":4,"verse_number":1,"scripture_text":"Entonces el Señor dijo: Descendamos. Y descendieron en el principio, y ellos, esto es, los Dioses, organizaron y formaron los cielos y la tierra."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Abraham","book_title_short":"abr","chapter_number":4,"verse_number":2,"scripture_text":"Y la tierra, después de ser formada, estaba vacía y desolada, porque no habían formado más que la tierra; y la obscuridad prevalecía sobre la faz del abismo, y el Espíritu de los Dioses cubría la faz de las aguas."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Abraham","book_title_short":"abr","chapter_number":4,"verse_number":3,"scripture_text":"Y ellos (los Dioses) dijeron: Haya luz; y hubo luz."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Abraham","book_title_short":"abr","chapter_number":4,"verse_number":4,"scripture_text":"Y ellos (los Dioses) comprendieron la luz, porque brillaba; y separaron la luz, o sea, hicieron que fuera separada de las tinieblas."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Abraham","book_title_short":"abr","chapter_number":4,"verse_number":5,"scripture_text":"Y los Dioses llamaron a la luz Día, y a las tinieblas llamaron Noche. Y aconteció que desde la tarde hasta la mañana llamaron noche, y desde la mañana hasta la tarde llamaron día; y este fue el primero, o sea, el principio de lo que ellos llamaron día y noche."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Abraham","book_title_short":"abr","chapter_number":4,"verse_number":6,"scripture_text":"Y los Dioses también dijeron: Haya una expansión en medio de las aguas, y esta separará las aguas de las aguas."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Abraham","book_title_short":"abr","chapter_number":4,"verse_number":7,"scripture_text":"Y los Dioses ordenaron la expansión, de modo que separó las aguas que estaban debajo de la expansión de las aguas que estaban sobre la expansión; y así fue, tal como ordenaron."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Abraham","book_title_short":"abr","chapter_number":4,"verse_number":8,"scripture_text":"Y los Dioses llamaron a la expansión Cielo. Y sucedió que lo que fue desde la tarde hasta la mañana llamaron noche; y sucedió que lo que fue desde la mañana hasta la tarde llamaron día; y fue la segunda ocasión que designaron noche y día."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Abraham","book_title_short":"abr","chapter_number":4,"verse_number":9,"scripture_text":"Y los Dioses ordenaron, diciendo: Júntense en un lugar las aguas que están debajo del cielo, y aparezca la tierra seca; y fue hecho como lo ordenaron;"},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Abraham","book_title_short":"abr","chapter_number":4,"verse_number":10,"scripture_text":"y a la parte seca los Dioses llamaron Tierra; y al recogimiento de las aguas llamaron Grandes Aguas; y los Dioses vieron que se les obedecía."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Abraham","book_title_short":"abr","chapter_number":4,"verse_number":11,"scripture_text":"Y los Dioses dijeron: Preparemos la tierra para que produzca pasto; la hierba que dé semilla; el árbol frutal que dé fruto según su especie, cuya semilla dentro de sí reproduzca su especie sobre la tierra; y fue así, tal como ordenaron."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Abraham","book_title_short":"abr","chapter_number":4,"verse_number":12,"scripture_text":"Y los Dioses organizaron la tierra para que produjese el pasto de su propia semilla, y la hierba para que de su propia semilla produjese hierba, dando semilla según su especie; y la tierra para que produjese el árbol frutal de su propia semilla, cuya semilla solo pudiera reproducir lo que estuviese en sí, según su especie; y los Dioses vieron que se les obedecía."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Abraham","book_title_short":"abr","chapter_number":4,"verse_number":13,"scripture_text":"Y aconteció que contaron los días; de la tarde a la mañana llamaron noche, y aconteció que de la mañana a la tarde llamaron día; y fue la tercera ocasión."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Abraham","book_title_short":"abr","chapter_number":4,"verse_number":14,"scripture_text":"Y los Dioses organizaron los luminares en la expansión del cielo, e hicieron que separasen el día de la noche; y los organizaron para que fuesen por señales y por estaciones, y por días y por años;"},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Abraham","book_title_short":"abr","chapter_number":4,"verse_number":15,"scripture_text":"y los organizaron para que fuesen por luminares en la expansión del cielo, para alumbrar la tierra; y fue así."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Abraham","book_title_short":"abr","chapter_number":4,"verse_number":16,"scripture_text":"Y los Dioses organizaron los dos grandes luminares, el luminar mayor para señorear el día, y el luminar menor para señorear la noche; con el luminar menor también fijaron las estrellas;"},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Abraham","book_title_short":"abr","chapter_number":4,"verse_number":17,"scripture_text":"y los Dioses los pusieron en la expansión de los cielos para dar luz a la tierra, y para que señoreasen el día y la noche, y hacer que separasen la luz de las tinieblas."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Abraham","book_title_short":"abr","chapter_number":4,"verse_number":18,"scripture_text":"Y los Dioses vigilaron aquellas cosas que habían ordenado hasta que obedecieron."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Abraham","book_title_short":"abr","chapter_number":4,"verse_number":19,"scripture_text":"Y sucedió que de la tarde a la mañana fue noche; y sucedió que de la mañana a la tarde fue día; y fue la cuarta ocasión."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Abraham","book_title_short":"abr","chapter_number":4,"verse_number":20,"scripture_text":"Y los Dioses dijeron: Preparemos las aguas para que produzcan en abundancia los seres animados que tienen vida; y las aves, para que vuelen sobre la tierra en la vasta expansión del cielo."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Abraham","book_title_short":"abr","chapter_number":4,"verse_number":21,"scripture_text":"Y los Dioses prepararon las aguas para que produjesen grandes ballenas y todo ser viviente que se mueve, los cuales las aguas habían de producir abundantemente, según su especie; y toda ave alada, según su especie. Y los Dioses vieron que se les obedecería, y que su plan era bueno."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Abraham","book_title_short":"abr","chapter_number":4,"verse_number":22,"scripture_text":"Y los Dioses dijeron: Los bendeciremos y haremos que fructifiquen y se multipliquen y llenen las aguas en los mares, o sea, las grandes aguas; y haremos que las aves se multipliquen en la tierra."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Abraham","book_title_short":"abr","chapter_number":4,"verse_number":23,"scripture_text":"Y sucedió que de la tarde a la mañana llamaron noche; y sucedió que de la mañana a la tarde llamaron día; y fue la quinta ocasión."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Abraham","book_title_short":"abr","chapter_number":4,"verse_number":24,"scripture_text":"Y los Dioses prepararon la tierra para que produjese animales vivientes, según su especie, ganado y todo lo que se arrastra, y bestias de la tierra según su especie; y así se hizo, tal como habían dicho."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Abraham","book_title_short":"abr","chapter_number":4,"verse_number":25,"scripture_text":"Y los Dioses organizaron la tierra para que produjese las bestias según su especie, y ganado según su especie; y todo lo que se arrastra sobre la tierra, según su especie; y los Dioses vieron que obedecerían."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Abraham","book_title_short":"abr","chapter_number":4,"verse_number":26,"scripture_text":"Y los Dioses tomaron consejo entre sí, y dijeron: Descendamos y formemos al hombre a nuestra imagen, conforme a nuestra semejanza; y le daremos dominio sobre los peces del mar, sobre las aves del cielo, sobre el ganado y sobre toda la tierra y toda cosa que se arrastra sobre la tierra."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Abraham","book_title_short":"abr","chapter_number":4,"verse_number":27,"scripture_text":"De modo que los Dioses descendieron para organizar al hombre a su propia imagen, para formarlo a imagen de los Dioses, para formarlos varón y hembra."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Abraham","book_title_short":"abr","chapter_number":4,"verse_number":28,"scripture_text":"Y dijeron los Dioses: Los bendeciremos. Y los Dioses dijeron: Haremos que fructifiquen y se multipliquen, y llenen la tierra y la sojuzguen; y que tengan dominio sobre los peces del mar, sobre las aves del cielo y sobre toda cosa viviente que se mueve sobre la tierra."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Abraham","book_title_short":"abr","chapter_number":4,"verse_number":29,"scripture_text":"Y los Dioses dijeron: He aquí, les daremos toda hierba que produce semilla que nacerá sobre la faz de toda la tierra, y todo árbol que producirá fruto; sí, les daremos el fruto del árbol que da semilla; esto les será por alimento."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Abraham","book_title_short":"abr","chapter_number":4,"verse_number":30,"scripture_text":"Y a toda bestia de la tierra, a toda ave del cielo y a todo lo que se arrastra sobre la tierra, he aquí, les daremos vida, y también, les daremos toda hierba verde como alimento, y así se organizarán todas estas cosas."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Abraham","book_title_short":"abr","chapter_number":4,"verse_number":31,"scripture_text":"Y los Dioses dijeron: Haremos todo lo que hemos dicho y los organizaremos; y he aquí, serán muy obedientes. Y sucedió que de la tarde a la mañana llamaron noche; y sucedió que de la mañana a la tarde llamaron día; y contaron la sexta ocasión."}]},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Abraham","book_title_short":"abr","chapter_number":5,"verses":[{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Abraham","book_title_short":"abr","chapter_number":5,"verse_number":1,"scripture_text":"Y así terminaremos los cielos y la tierra, y todas sus huestes."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Abraham","book_title_short":"abr","chapter_number":5,"verse_number":2,"scripture_text":"Y los Dioses dijeron entre sí: En la séptima ocasión terminaremos nuestra obra que hemos acordado; y en ella descansaremos de toda nuestra obra que hemos acordado."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Abraham","book_title_short":"abr","chapter_number":5,"verse_number":3,"scripture_text":"Y en la séptima vez los Dioses concluyeron, porque en ella iban a descansar de todas sus obras que ellos (los Dioses) acordaron entre sí formar; y la santificaron. Y así fueron sus decisiones al tiempo que acordaron entre sí formar los cielos y la tierra."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Abraham","book_title_short":"abr","chapter_number":5,"verse_number":4,"scripture_text":"Y descendieron los Dioses y formaron los orígenes de los cielos y de la tierra, cuando fueron hechos el día en que los Dioses formaron la tierra y los cielos,"},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Abraham","book_title_short":"abr","chapter_number":5,"verse_number":5,"scripture_text":"de acuerdo con todo lo que habían dicho concerniente a toda planta del campo antes que se hallase sobre la tierra, y toda hierba del campo antes que creciese; porque los Dioses no habían hecho llover sobre la tierra cuando acordaron hacerlos, y no habían formado al hombre para que labrase la tierra."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Abraham","book_title_short":"abr","chapter_number":5,"verse_number":6,"scripture_text":"Mas subía de la tierra un vapor y regaba toda la faz de la tierra."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Abraham","book_title_short":"abr","chapter_number":5,"verse_number":7,"scripture_text":"Y los Dioses formaron al hombre del polvo de la tierra, y tomaron su espíritu (esto es, el espíritu del hombre), y lo pusieron dentro de él; y soplaron en su nariz el aliento de vida, y el hombre fue alma viviente."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Abraham","book_title_short":"abr","chapter_number":5,"verse_number":8,"scripture_text":"Y los Dioses plantaron un jardín hacia el oriente en Edén, y allí pusieron al hombre, cuyo espíritu habían puesto dentro del cuerpo que habían formado."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Abraham","book_title_short":"abr","chapter_number":5,"verse_number":9,"scripture_text":"Y los Dioses hicieron que de la tierra naciese todo árbol que es agradable a la vista y bueno como alimento; también el árbol de la vida en medio del jardín, y el árbol de la ciencia del bien y del mal."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Abraham","book_title_short":"abr","chapter_number":5,"verse_number":10,"scripture_text":"Había un río que corría del Edén para regar el jardín, y de allí se repartía en cuatro brazos."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Abraham","book_title_short":"abr","chapter_number":5,"verse_number":11,"scripture_text":"Y los Dioses tomaron al hombre y lo pusieron en el Jardín de Edén para que lo labrase y lo guardase."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Abraham","book_title_short":"abr","chapter_number":5,"verse_number":12,"scripture_text":"Y los Dioses dieron mandamiento al hombre, diciendo: De todo árbol del jardín podrás comer libremente,"},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Abraham","book_title_short":"abr","chapter_number":5,"verse_number":13,"scripture_text":"mas del árbol de la ciencia del bien y del mal no comerás, porque en la ocasión en que de él comieres, de seguro morirás. Ahora bien, yo, Abraham, vi que era según el tiempo del Señor, que era según el tiempo de Kólob; porque hasta entonces los Dioses aún no le habían señalado a Adán su manera de calcular el tiempo."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Abraham","book_title_short":"abr","chapter_number":5,"verse_number":14,"scripture_text":"Y los Dioses dijeron: Hagamos una ayuda idónea al hombre, por cuanto no es bueno que el hombre esté solo; por consiguiente, formaremos para él una ayuda idónea."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Abraham","book_title_short":"abr","chapter_number":5,"verse_number":15,"scripture_text":"Y los Dioses hicieron que cayera un sueño profundo sobre Adán, y durmió; y tomaron una de sus costillas y cerraron la carne en su lugar;"},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Abraham","book_title_short":"abr","chapter_number":5,"verse_number":16,"scripture_text":"y de la costilla que los Dioses habían tomado del hombre, formaron ellos una mujer, y se la trajeron al hombre."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Abraham","book_title_short":"abr","chapter_number":5,"verse_number":17,"scripture_text":"Y Adán dijo: Esta era hueso de mis huesos, y carne de mi carne; ahora será llamada Varona, porque del varón fue tomada;"},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Abraham","book_title_short":"abr","chapter_number":5,"verse_number":18,"scripture_text":"por lo tanto, dejará el hombre a su padre y a su madre, y se allegará a su esposa, y serán una sola carne."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Abraham","book_title_short":"abr","chapter_number":5,"verse_number":19,"scripture_text":"Y estaban ambos desnudos, el hombre y su esposa, y no se avergonzaban."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Abraham","book_title_short":"abr","chapter_number":5,"verse_number":20,"scripture_text":"Y de la tierra formaron los Dioses toda bestia del campo y toda ave del cielo, y las llevaron a Adán para ver qué nombre les había de dar; y lo que Adán llamara a toda cosa viviente, tal sería su nombre."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Abraham","book_title_short":"abr","chapter_number":5,"verse_number":21,"scripture_text":"Y Adán dio nombre a todo ganado, a las aves del cielo, a toda bestia del campo; y se halló una ayuda idónea para Adán."}]}]}