{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Esther","book_title_short":"esth","chapters":[{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Esther","book_title_short":"esth","chapter_number":1,"verses":[{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Esther","book_title_short":"esth","chapter_number":1,"verse_number":1,"scripture_text":"Y aconteció en los días de Asuero (el Asuero que reinó desde la India hasta Etiopía sobre ciento veintisiete provincias)"},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Esther","book_title_short":"esth","chapter_number":1,"verse_number":2,"scripture_text":"que en aquellos días, cuando el rey Asuero se sentaba en el trono de su reino, el cual estaba en la ciudadela de Susa,"},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Esther","book_title_short":"esth","chapter_number":1,"verse_number":3,"scripture_text":"en el tercer año de su reinado, hizo un banquete para todos sus príncipes y servidores, teniendo delante de él a los poderosos de Persia y de Media, los nobles y los príncipes de las provincias,"},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Esther","book_title_short":"esth","chapter_number":1,"verse_number":4,"scripture_text":"mientras les mostraba las riquezas de la gloria de su reino y el esplendor de la magnificencia de su majestad durante muchos días, ciento ochenta días."},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Esther","book_title_short":"esth","chapter_number":1,"verse_number":5,"scripture_text":"Y cuando se cumplieron estos días, hizo el rey un banquete durante siete días en el patio del huerto del palacio real para todo el pueblo que se hallaba en la ciudadela de Susa, desde el mayor hasta el menor."},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Esther","book_title_short":"esth","chapter_number":1,"verse_number":6,"scripture_text":"El cortinaje era de lino blanco y material azul, sujeto por cuerdas de lino fino y material púrpura en aros de plata y columnas de mármol; los reclinatorios eran de oro y de plata sobre un suelo de pórfido y de mármol, de alabastro y de piedras valiosas."},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Esther","book_title_short":"esth","chapter_number":1,"verse_number":7,"scripture_text":"Y daban a beber en vasos de oro, vasos diferentes unos de otros, y mucho vino real, conforme a la generosidad del rey."},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Esther","book_title_short":"esth","chapter_number":1,"verse_number":8,"scripture_text":"Y el beber fue según la ley: Que a nadie se le obligara; porque así lo había mandado el rey a todos los oficiales de su casa, que se hiciese según la voluntad de cada uno."},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Esther","book_title_short":"esth","chapter_number":1,"verse_number":9,"scripture_text":"Asimismo la reina Vasti hizo un banquete para las mujeres en la casa real del rey Asuero."},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Esther","book_title_short":"esth","chapter_number":1,"verse_number":10,"scripture_text":"El séptimo día, cuando el corazón del rey estaba alegre por el vino, mandó a Mehumán, a Bizta, a Harbona, a Bigta, a Abagta, a Zetar y a Carcas, siete eunucos que servían delante del rey Asuero,"},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Esther","book_title_short":"esth","chapter_number":1,"verse_number":11,"scripture_text":"que trajesen a la reina Vasti delante del rey con la corona real, para mostrar a los pueblos y a los príncipes su belleza, porque era de hermosa apariencia."},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Esther","book_title_short":"esth","chapter_number":1,"verse_number":12,"scripture_text":"Pero la reina Vasti no quiso comparecer, a pesar de la orden del rey, enviada por medio de los eunucos; y se enojó el rey muchísimo, y se encendió en él su ira."},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Esther","book_title_short":"esth","chapter_number":1,"verse_number":13,"scripture_text":"Preguntó entonces el rey a los sabios que entendían los tiempos, porque así era la costumbre del rey con todos los que conocían la ley y el derecho;"},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Esther","book_title_short":"esth","chapter_number":1,"verse_number":14,"scripture_text":"y estaban junto a él Carsena, Setar, Admata, Tarsis, Meres, Marsena y Memucán, siete príncipes de Persia y de Media que tenían acceso al rey y que ocupaban los primeros puestos en el reino."},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Esther","book_title_short":"esth","chapter_number":1,"verse_number":15,"scripture_text":"Según la ley, ¿qué se debe hacer con la reina Vasti, por cuanto no ha cumplido la orden del rey Asuero, enviada por medio de los eunucos?"},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Esther","book_title_short":"esth","chapter_number":1,"verse_number":16,"scripture_text":"Y dijo Memucán delante del rey y de los príncipes: La reina Vasti no solamente ha ofendido al rey, sino también a todos los príncipes y a todos los pueblos que hay en todas las provincias del rey Asuero."},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Esther","book_title_short":"esth","chapter_number":1,"verse_number":17,"scripture_text":"Porque este hecho de la reina llegará a oídos de todas las mujeres y las hará tener en poca estima a sus maridos, diciendo: El rey Asuero mandó traer ante su presencia a la reina Vasti, y ella no quiso ir."},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Esther","book_title_short":"esth","chapter_number":1,"verse_number":18,"scripture_text":"Y entonces dirán lo mismo las señoras de Persia y de Media que hayan oído lo que hizo la reina a todos los príncipes del rey; y habrá mucho menosprecio y enojo."},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Esther","book_title_short":"esth","chapter_number":1,"verse_number":19,"scripture_text":"Si le parece bien al rey, salga un decreto real de él, y escríbase en las leyes de Persia y de Media, para que no sea abrogado: Que no se presente más Vasti delante del rey Asuero, y que el rey haga reina a otra que sea mejor que ella."},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Esther","book_title_short":"esth","chapter_number":1,"verse_number":20,"scripture_text":"Y el decreto que dicte el rey será oído en todo su reino, aunque es grande; y todas las mujeres honrarán a sus maridos, desde el mayor hasta el menor."},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Esther","book_title_short":"esth","chapter_number":1,"verse_number":21,"scripture_text":"Y esta palabra pareció bien ante los ojos del rey y de los príncipes, e hizo el rey conforme a lo dicho por Memucán;"},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Esther","book_title_short":"esth","chapter_number":1,"verse_number":22,"scripture_text":"pues envió cartas a todas las provincias del rey, a cada provincia conforme a su escritura, y a cada pueblo conforme a su lenguaje, diciendo que todo hombre fuese señor en su casa, y que se publicase esto según la lengua de su pueblo."}]},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Esther","book_title_short":"esth","chapter_number":2,"verses":[{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Esther","book_title_short":"esth","chapter_number":2,"verse_number":1,"scripture_text":"Después de estas cosas, cuando la ira del rey Asuero se había aplacado, este se acordó de Vasti, y de lo que ella había hecho y de lo que se había decretado contra ella."},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Esther","book_title_short":"esth","chapter_number":2,"verse_number":2,"scripture_text":"Y dijeron los que estaban al servicio del rey: Busquen para el rey jóvenes vírgenes de buen parecer;"},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Esther","book_title_short":"esth","chapter_number":2,"verse_number":3,"scripture_text":"y nombre el rey personas en todas las provincias de su reino que reúnan a todas las jóvenes vírgenes de buen parecer en la ciudadela de Susa, en la casa de las mujeres, bajo la custodia de Hegai, eunuco del rey, encargado de las mujeres, dándoles sus atavíos;"},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Esther","book_title_short":"esth","chapter_number":2,"verse_number":4,"scripture_text":"y la joven que agrade a los ojos del rey, reine en lugar de Vasti. Y esto agradó al rey, y lo hizo así."},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Esther","book_title_short":"esth","chapter_number":2,"verse_number":5,"scripture_text":"Había un hombre judío en la ciudadela de Susa, cuyo nombre era Mardoqueo hijo de Jair, hijo de Simei, hijo de Cis, del linaje de Benjamín,"},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Esther","book_title_short":"esth","chapter_number":2,"verse_number":6,"scripture_text":"que había sido llevado cautivo de Jerusalén con los cautivos que fueron llevados con Jeconías, rey de Judá, a quien Nabucodonosor, rey de Babilonia, llevó cautivo."},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Esther","book_title_short":"esth","chapter_number":2,"verse_number":7,"scripture_text":"Y había criado a Hadasa, es decir, Ester, hija de su tío, porque ella no tenía padre ni madre; y la joven era de hermosa figura y de buen parecer; y cuando su padre y su madre murieron, Mardoqueo la tomó como hija suya."},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Esther","book_title_short":"esth","chapter_number":2,"verse_number":8,"scripture_text":"Sucedió, pues, que cuando fueron oídos el mandato y el decreto del rey, fueron reunidas muchas jóvenes en la ciudadela de Susa, bajo la custodia de Hegai; Ester también fue llevada a la casa del rey, al cuidado de Hegai, encargado de las mujeres."},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Esther","book_title_short":"esth","chapter_number":2,"verse_number":9,"scripture_text":"Y la joven agradó a sus ojos y halló gracia delante de él, por lo que se apresuró a darle sus atavíos y sus alimentos especiales, dándole también siete doncellas aptas de la casa del rey; y la llevó con sus doncellas al mejor lugar de la casa de las mujeres."},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Esther","book_title_short":"esth","chapter_number":2,"verse_number":10,"scripture_text":"Ester no declaró cuál era su pueblo ni su parentela, porque Mardoqueo le había mandado que no lo declarase."},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Esther","book_title_short":"esth","chapter_number":2,"verse_number":11,"scripture_text":"Y cada día Mardoqueo se paseaba delante del patio de la casa de las mujeres, para saber cómo le iba a Ester y qué le sucedía a ella."},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Esther","book_title_short":"esth","chapter_number":2,"verse_number":12,"scripture_text":"Y cuando llegaba el turno a cada una de las jóvenes para presentarse ante el rey Asuero, después de haber estado ya doce meses conforme a la ley acerca de las mujeres (porque así se cumplía el tiempo de su embellecimiento, esto es, seis meses con óleo de mirra, y seis meses con bálsamos aromáticos y embellecedores para las mujeres),"},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Esther","book_title_short":"esth","chapter_number":2,"verse_number":13,"scripture_text":"entonces cada joven se presentaba así ante el rey; todo lo que ella pedía se le daba, para llevarlo consigo desde la casa de las mujeres hasta la casa del rey."},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Esther","book_title_short":"esth","chapter_number":2,"verse_number":14,"scripture_text":"Ella iba al anochecer, y a la mañana siguiente volvía a la segunda casa de las mujeres, a cargo de Saasgaz, eunuco del rey, encargado de las concubinas; no volvía más ante el rey, salvo que el rey lo quisiera y fuera llamada por su nombre."},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Esther","book_title_short":"esth","chapter_number":2,"verse_number":15,"scripture_text":"Y cuando llegó el turno de Ester hija de Abihail, tío de Mardoqueo, a la que este había tomado como hija, para presentarse ante el rey, ninguna cosa pidió sino lo que le dijo Hegai, eunuco del rey, encargado de las mujeres; y Ester hallaba gracia ante los ojos de todos los que la veían."},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Esther","book_title_short":"esth","chapter_number":2,"verse_number":16,"scripture_text":"Fue, pues, Ester llevada ante el rey Asuero a la casa real en el mes décimo, que es el mes de Tebet, en el año séptimo de su reinado."},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Esther","book_title_short":"esth","chapter_number":2,"verse_number":17,"scripture_text":"Y el rey amó a Ester más que a todas las otras mujeres, y ella halló gracia y benevolencia delante de él, más que todas las otras vírgenes; y puso la corona real sobre su cabeza y la hizo reina en lugar de Vasti."},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Esther","book_title_short":"esth","chapter_number":2,"verse_number":18,"scripture_text":"Hizo entonces el rey un gran banquete para todos sus príncipes y servidores, el banquete de Ester; y dio descanso a las provincias y dio presentes, conforme a la generosidad del rey."},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Esther","book_title_short":"esth","chapter_number":2,"verse_number":19,"scripture_text":"Y cuando fueron reunidas las vírgenes por segunda vez, Mardoqueo estaba sentado a la puerta del rey."},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Esther","book_title_short":"esth","chapter_number":2,"verse_number":20,"scripture_text":"Y Ester, según le había mandado Mardoqueo, no había declarado cuál era su parentela ni su pueblo, porque Ester hacía lo que le decía Mardoqueo, como cuando él la educaba."},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Esther","book_title_short":"esth","chapter_number":2,"verse_number":21,"scripture_text":"En aquellos días, estando Mardoqueo sentado a la puerta del rey, se enojaron Bigtán y Teres, dos eunucos del rey, de la guardia de la puerta, y tramaban echar mano al rey Asuero."},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Esther","book_title_short":"esth","chapter_number":2,"verse_number":22,"scripture_text":"Pero cuando Mardoqueo se enteró de esto, se lo dijo a la reina Ester, y Ester se lo dijo al rey en nombre de Mardoqueo."},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Esther","book_title_short":"esth","chapter_number":2,"verse_number":23,"scripture_text":"Y cuando se inquirió el asunto, fue hallado cierto; por tanto, los dos fueron colgados en una horca. Y esto se escribió en el libro de las crónicas en presencia del rey."}]},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Esther","book_title_short":"esth","chapter_number":3,"verses":[{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Esther","book_title_short":"esth","chapter_number":3,"verse_number":1,"scripture_text":"Después de estas cosas, el rey Asuero ascendió de posición a Amán hijo de Hamedata, el agagueo, y le honró y puso su sitial sobre todos los príncipes que estaban con él."},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Esther","book_title_short":"esth","chapter_number":3,"verse_number":2,"scripture_text":"Y todos los servidores del rey que estaban a la puerta del rey se arrodillaban e inclinaban ante Amán, porque así lo había mandado el rey; pero Mardoqueo ni se arrodillaba ni se inclinaba."},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Esther","book_title_short":"esth","chapter_number":3,"verse_number":3,"scripture_text":"Y los servidores del rey que estaban a la puerta dijeron a Mardoqueo: ¿Por qué traspasas el mandato del rey?"},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Esther","book_title_short":"esth","chapter_number":3,"verse_number":4,"scripture_text":"Y aconteció que, cuando le hablaban cada día de esta manera, y él no los escuchaba, lo denunciaron a Amán, para ver si las palabras de Mardoqueo se mantendrían, porque él ya les había declarado que era judío."},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Esther","book_title_short":"esth","chapter_number":3,"verse_number":5,"scripture_text":"Y vio Amán que Mardoqueo ni se arrodillaba ni le rendía homenaje, y se llenó de ira."},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Esther","book_title_short":"esth","chapter_number":3,"verse_number":6,"scripture_text":"Pero le pareció poco echar mano solo a Mardoqueo, porque ya le habían declarado cuál era el pueblo de Mardoqueo; y procuró Amán destruir a todos los judíos que había en el reino de Asuero, al pueblo de Mardoqueo."},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Esther","book_title_short":"esth","chapter_number":3,"verse_number":7,"scripture_text":"En el mes primero, que es el mes de Nisán, en el año duodécimo del rey Asuero, echaron pur, esto es, la suerte, delante de Amán, por día y por mes; y salió el mes duodécimo, que es el mes de Adar."},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Esther","book_title_short":"esth","chapter_number":3,"verse_number":8,"scripture_text":"Y dijo Amán al rey Asuero: Hay un pueblo esparcido y diseminado entre los pueblos en todas las provincias de tu reino, y sus leyes son diferentes de las de todo pueblo y no observan las leyes del rey; y al rey no le beneficia dejarlos vivir."},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Esther","book_title_short":"esth","chapter_number":3,"verse_number":9,"scripture_text":"Si le parece bien al rey, decrétese que sean destruidos; y yo pagaré diez mil talentos de plata en manos de los que manejan los asuntos reales, para que sean traídos a los tesoros del rey."},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Esther","book_title_short":"esth","chapter_number":3,"verse_number":10,"scripture_text":"Entonces el rey se quitó el anillo de su mano y lo dio a Amán hijo de Hamedata, el agagueo, enemigo de los judíos,"},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Esther","book_title_short":"esth","chapter_number":3,"verse_number":11,"scripture_text":"y el rey dijo a Amán: Quédate con la plata y también con el pueblo, para que hagas con él lo que bien te parezca."},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Esther","book_title_short":"esth","chapter_number":3,"verse_number":12,"scripture_text":"Entonces fueron llamados los escribas del rey en el mes primero, el día trece del mismo mes, y fue escrito conforme a todo lo que mandó Amán, a los sátrapas del rey, y a los gobernadores que estaban sobre cada provincia y a los príncipes de cada pueblo, a cada provincia según su escritura y a cada pueblo según su lengua. En nombre del rey Asuero fue escrito y sellado con el anillo del rey."},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Esther","book_title_short":"esth","chapter_number":3,"verse_number":13,"scripture_text":"Y fueron enviadas cartas por medio de mensajeros a todas las provincias del rey para destruir, matar y exterminar a todos los judíos, tanto a los jóvenes como a los ancianos, a los niños pequeños y a las mujeres, en un solo día, en el día trece del mes duodécimo, que es el mes de Adar, y para apoderarse de sus bienes."},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Esther","book_title_short":"esth","chapter_number":3,"verse_number":14,"scripture_text":"La copia del escrito que se había de dar por decreto en cada provincia fue proclamada a todos los pueblos, a fin de que estuviesen preparados para aquel día."},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Esther","book_title_short":"esth","chapter_number":3,"verse_number":15,"scripture_text":"Y salieron los mensajeros deprisa por mandato del rey, y el decreto fue dado en la ciudadela de Susa. Y el rey y Amán se sentaron a beber, mientras la ciudad de Susa estaba consternada."}]},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Esther","book_title_short":"esth","chapter_number":4,"verses":[{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Esther","book_title_short":"esth","chapter_number":4,"verse_number":1,"scripture_text":"Cuando supo Mardoqueo todo lo que se había hecho, rasgó sus vestidos, y se vistió de cilicio y de ceniza, y se fue por en medio de la ciudad clamando con grande y amargo clamor."},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Esther","book_title_short":"esth","chapter_number":4,"verse_number":2,"scripture_text":"Y llegó hasta la puerta del rey, porque no era lícito entrar por la puerta del rey vestido de cilicio."},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Esther","book_title_short":"esth","chapter_number":4,"verse_number":3,"scripture_text":"Y en cada provincia y lugar donde el mandato del rey y su decreto llegaban, había entre los judíos gran luto, y ayuno, y llanto y lamentación; cilicio y ceniza eran la cama de muchos."},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Esther","book_title_short":"esth","chapter_number":4,"verse_number":4,"scripture_text":"Y vinieron las doncellas de Ester y sus eunucos y se lo dijeron; y la reina sintió gran dolor, y envió vestidos para hacer vestir a Mardoqueo y hacerle quitar el cilicio de sobre él; pero él no los aceptó."},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Esther","book_title_short":"esth","chapter_number":4,"verse_number":5,"scripture_text":"Entonces Ester llamó a Hatac, uno de los eunucos del rey que él había designado para el servicio de ella, y lo mandó a Mardoqueo, con orden de averiguar qué era aquello y el porqué."},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Esther","book_title_short":"esth","chapter_number":4,"verse_number":6,"scripture_text":"Salió, pues, Hatac adonde estaba Mardoqueo, a la plaza de la ciudad que estaba delante de la puerta del rey."},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Esther","book_title_short":"esth","chapter_number":4,"verse_number":7,"scripture_text":"Y Mardoqueo le declaró todo lo que le había acontecido, y le dijo de la plata que Amán había dicho que pagaría a los tesoros del rey a cambio de la destrucción de los judíos."},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Esther","book_title_short":"esth","chapter_number":4,"verse_number":8,"scripture_text":"Le dio también una copia del texto del decreto que había sido promulgado en Susa para que fuesen destruidos, a fin de que la mostrara a Ester, y se lo declarase, y le encargara que fuese ante el rey a suplicarle y a interceder delante de él por su pueblo."},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Esther","book_title_short":"esth","chapter_number":4,"verse_number":9,"scripture_text":"Y regresó Hatac y contó a Ester las palabras de Mardoqueo."},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Esther","book_title_short":"esth","chapter_number":4,"verse_number":10,"scripture_text":"Entonces Ester habló con Hatac y le mandó decir a Mardoqueo:"},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Esther","book_title_short":"esth","chapter_number":4,"verse_number":11,"scripture_text":"Todos los servidores del rey y el pueblo de las provincias del rey saben que para cualquier hombre o mujer que entre al patio interior para ver al rey, sin ser llamado, hay una sola ley: Ha de morir, salvo aquel a quien el rey extienda el cetro de oro; ese vivirá, y yo no he sido llamada para entrar a ver al rey estos treinta días."},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Esther","book_title_short":"esth","chapter_number":4,"verse_number":12,"scripture_text":"Y dijeron a Mardoqueo las palabras de Ester."},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Esther","book_title_short":"esth","chapter_number":4,"verse_number":13,"scripture_text":"Entonces dijo Mardoqueo que respondiesen a Ester: No pienses en tu alma que, estando en la casa del rey, solo tú escaparás entre todos los judíos."},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Esther","book_title_short":"esth","chapter_number":4,"verse_number":14,"scripture_text":"Porque si permaneces callada en este tiempo, el alivio y la liberación de los judíos surgirán de otra parte; pero tú y la casa de tu padre pereceréis. ¿Y quién sabe si para esta hora tú has llegado al reino?"},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Esther","book_title_short":"esth","chapter_number":4,"verse_number":15,"scripture_text":"Y Ester dijo que respondiesen a Mardoqueo:"},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Esther","book_title_short":"esth","chapter_number":4,"verse_number":16,"scripture_text":"Ve y reúne a todos los judíos que se hallan en Susa, y ayunad por mí y no comáis ni bebáis en tres días, ni de noche ni de día. Yo también ayunaré con mis doncellas igualmente, y así entraré a ver al rey, aunque no sea conforme a la ley; y si perezco, que perezca."},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Esther","book_title_short":"esth","chapter_number":4,"verse_number":17,"scripture_text":"Entonces Mardoqueo se fue e hizo conforme a todo lo que le había mandado Ester."}]},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Esther","book_title_short":"esth","chapter_number":5,"verses":[{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Esther","book_title_short":"esth","chapter_number":5,"verse_number":1,"scripture_text":"Y aconteció que al tercer día se vistió Ester con su vestidura real y entró en el patio interior del palacio del rey, frente a los aposentos del rey; y estaba el rey sentado en su trono real en la sala real, frente a la entrada del palacio."},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Esther","book_title_short":"esth","chapter_number":5,"verse_number":2,"scripture_text":"Y sucedió que, cuando vio a la reina Ester que estaba en el patio, ella halló gracia ante sus ojos; y el rey extendió hacia Ester el cetro de oro que tenía en la mano. Entonces se acercó Ester y tocó la punta del cetro."},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Esther","book_title_short":"esth","chapter_number":5,"verse_number":3,"scripture_text":"Y dijo el rey: ¿Qué deseas, reina Ester? ¿Y cuál es tu petición? Hasta la mitad del reino se te dará."},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Esther","book_title_short":"esth","chapter_number":5,"verse_number":4,"scripture_text":"Y Ester dijo: Si le parece bien al rey, venga hoy el rey con Amán al banquete que le he preparado."},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Esther","book_title_short":"esth","chapter_number":5,"verse_number":5,"scripture_text":"Y respondió el rey: Daos prisa, llamad a Amán para que hagamos lo que Ester ha dicho. Fueron, pues, el rey y Amán al banquete que Ester dispuso."},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Esther","book_title_short":"esth","chapter_number":5,"verse_number":6,"scripture_text":"Y dijo el rey a Ester en el banquete, mientras bebían vino: ¿Cuál es tu petición? Pues te será otorgada. ¿Cuál es tu deseo? Aunque sea la mitad del reino, te será concedido."},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Esther","book_title_short":"esth","chapter_number":5,"verse_number":7,"scripture_text":"Entonces respondió Ester y dijo: Mi petición y mi deseo es este:"},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Esther","book_title_short":"esth","chapter_number":5,"verse_number":8,"scripture_text":"Si he hallado gracia ante los ojos del rey, y si le place al rey otorgar mi petición y conceder mi deseo, que venga el rey con Amán al banquete que les dispondré; y mañana haré conforme a la palabra del rey."},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Esther","book_title_short":"esth","chapter_number":5,"verse_number":9,"scripture_text":"Y salió Amán aquel día contento y alegre de corazón; pero cuando vio a Mardoqueo a la puerta del rey, que no se levantaba ni temblaba delante de él, se llenó de ira contra Mardoqueo."},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Esther","book_title_short":"esth","chapter_number":5,"verse_number":10,"scripture_text":"Pero se refrenó Amán, y cuando llegó a su casa, mandó llamar e hizo venir a sus amigos y a Zeres, su esposa."},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Esther","book_title_short":"esth","chapter_number":5,"verse_number":11,"scripture_text":"Y les refirió Amán la gloria de sus riquezas, y la multitud de sus hijos y todas las cosas con las que el rey le había favorecido y ascendido de posición y cómo le había honrado elevándole sobre los príncipes y servidores del rey."},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Esther","book_title_short":"esth","chapter_number":5,"verse_number":12,"scripture_text":"Y añadió Amán: También la reina Ester a ninguno hizo venir con el rey al banquete que ella dispuso, sino a mí; y también para mañana estoy convidado por ella con el rey."},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Esther","book_title_short":"esth","chapter_number":5,"verse_number":13,"scripture_text":"Pero todo esto de nada me sirve cada vez que veo al judío Mardoqueo sentado a la puerta del rey."},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Esther","book_title_short":"esth","chapter_number":5,"verse_number":14,"scripture_text":"Y Zeres, su esposa, y todos sus amigos le dijeron: Hagan una horca de cincuenta codos de altura, y mañana di al rey que cuelguen a Mardoqueo en ella; y entra alegre con el rey al banquete. Y esto agradó a los ojos de Amán, e hizo preparar la horca."}]},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Esther","book_title_short":"esth","chapter_number":6,"verses":[{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Esther","book_title_short":"esth","chapter_number":6,"verse_number":1,"scripture_text":"Aquella misma noche se le fue el sueño al rey, y mandó que le trajesen el libro de las memorias de las crónicas y las leyeron delante del rey."},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Esther","book_title_short":"esth","chapter_number":6,"verse_number":2,"scripture_text":"Entonces se halló escrito que Mardoqueo había denunciado a Bigtán y a Teres, dos eunucos del rey, de la guardia de la puerta, que habían tramado echar mano al rey Asuero."},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Esther","book_title_short":"esth","chapter_number":6,"verse_number":3,"scripture_text":"Entonces dijo el rey: ¿Qué honor o que distinción se hizo a Mardoqueo por esto? Y respondieron los servidores del rey, sus oficiales: Nada se ha hecho por él."},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Esther","book_title_short":"esth","chapter_number":6,"verse_number":4,"scripture_text":"Entonces dijo el rey: ¿Quién está en el patio? Y Amán había venido al patio exterior de la casa del rey para pedir al rey que hiciese colgar a Mardoqueo en la horca que él le tenía preparada."},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Esther","book_title_short":"esth","chapter_number":6,"verse_number":5,"scripture_text":"Y los servidores del rey le respondieron: He aquí, Amán está en el patio. Y el rey dijo: Que entre."},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Esther","book_title_short":"esth","chapter_number":6,"verse_number":6,"scripture_text":"Entró, pues, Amán, y el rey le preguntó: ¿Qué se hará al hombre a quien el rey desea honrar? Y dijo Amán en su corazón: ¿A quién deseará el rey honrar más que a mí?"},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Esther","book_title_short":"esth","chapter_number":6,"verse_number":7,"scripture_text":"Y respondió Amán al rey: Para el hombre a quien el rey desea honrar,"},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Esther","book_title_short":"esth","chapter_number":6,"verse_number":8,"scripture_text":"traigan la vestidura real con la que el rey se viste, y el caballo en el que el rey cabalga y la corona real que está puesta sobre su cabeza;"},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Esther","book_title_short":"esth","chapter_number":6,"verse_number":9,"scripture_text":"y entreguen la vestidura y el caballo en manos de uno de los príncipes más nobles del rey, y vistan al hombre a quien el rey desea honrar, y llévenlo en el caballo por la plaza de la ciudad y pregonen delante de él: Así se hace al hombre a quien el rey desea honrar."},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Esther","book_title_short":"esth","chapter_number":6,"verse_number":10,"scripture_text":"Entonces el rey dijo a Amán: Date prisa, toma la vestidura y el caballo, como tú has dicho, y hazlo así con el judío Mardoqueo, quien se sienta a la puerta del rey; no omitas nada de todo lo que has dicho."},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Esther","book_title_short":"esth","chapter_number":6,"verse_number":11,"scripture_text":"Y Amán tomó la vestidura y el caballo, y vistió a Mardoqueo, y lo llevó en el caballo por la plaza de la ciudad e hizo pregonar delante de él: Así se hace al hombre a quien el rey desea honrar."},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Esther","book_title_short":"esth","chapter_number":6,"verse_number":12,"scripture_text":"Después de esto Mardoqueo volvió a la puerta del rey, y Amán se apresuró a volver a su casa, apesadumbrado y con la cabeza cubierta."},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Esther","book_title_short":"esth","chapter_number":6,"verse_number":13,"scripture_text":"Y contó Amán a Zeres, su esposa, y a todos sus amigos todo lo que le había acontecido; entonces le dijeron sus sabios y Zeres, su esposa: Si Mardoqueo, delante de quien has comenzado a caer, es de la descendencia de los judíos, no lo vencerás, sino que ciertamente caerás delante de él."},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Esther","book_title_short":"esth","chapter_number":6,"verse_number":14,"scripture_text":"Aún estaban ellos hablando con él cuando los eunucos del rey llegaron y se apresuraron a llevar a Amán al banquete que Ester había preparado."}]},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Esther","book_title_short":"esth","chapter_number":7,"verses":[{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Esther","book_title_short":"esth","chapter_number":7,"verse_number":1,"scripture_text":"Fue, pues, el rey con Amán al banquete de la reina Ester."},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Esther","book_title_short":"esth","chapter_number":7,"verse_number":2,"scripture_text":"También en el segundo día, dijo el rey a Ester, mientras bebían vino: ¿Cuál es tu petición, reina Ester? Y se te concederá. ¿Cuál es tu deseo? Aunque sea la mitad del reino, te será concedido."},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Esther","book_title_short":"esth","chapter_number":7,"verse_number":3,"scripture_text":"Entonces la reina Ester respondió y dijo: Oh rey, si he hallado gracia ante tus ojos, y si le place al rey, mi petición es que se me conceda la vida, y mi deseo, la vida de mi pueblo."},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Esther","book_title_short":"esth","chapter_number":7,"verse_number":4,"scripture_text":"Porque hemos sido vendidos, yo y mi pueblo, para ser destruidos, para ser muertos y exterminados. Y si para siervos y siervas hubiéramos sido vendidos, me habría callado, porque tal adversidad no sería suficiente para inquietar al rey."},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Esther","book_title_short":"esth","chapter_number":7,"verse_number":5,"scripture_text":"Y respondió el rey Asuero y dijo a la reina Ester: ¿Quién es, y dónde está aquel que pretende en su corazón hacer tal cosa?"},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Esther","book_title_short":"esth","chapter_number":7,"verse_number":6,"scripture_text":"Y Ester dijo: El enemigo y adversario es este malvado Amán. Entonces Amán se llenó de miedo delante del rey y de la reina."},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Esther","book_title_short":"esth","chapter_number":7,"verse_number":7,"scripture_text":"Y se levantó el rey del banquete del vino en su ira y se fue al huerto del palacio; y se quedó Amán para suplicar a la reina Ester por su vida, porque vio que el rey estaba resuelto a hacerle mal."},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Esther","book_title_short":"esth","chapter_number":7,"verse_number":8,"scripture_text":"Volvió después el rey del huerto del palacio al lugar del banquete, y Amán se había dejado caer sobre el lecho en que estaba Ester. Entonces dijo el rey: ¿Forzará a la reina también, estando yo en casa? Cuando esta palabra salió de la boca del rey, le cubrieron el rostro a Amán."},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Esther","book_title_short":"esth","chapter_number":7,"verse_number":9,"scripture_text":"Y Harbona, uno de los eunucos del rey, dijo: También he aquí, la horca de cincuenta codos de altura que Amán hizo para Mardoqueo, quien había hablado para bien del rey, está en casa de Amán. Entonces el rey dijo: Colgadlo en ella."},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Esther","book_title_short":"esth","chapter_number":7,"verse_number":10,"scripture_text":"Así colgaron a Amán en la horca que él había hecho preparar para Mardoqueo; y se apaciguó la ira del rey."}]},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Esther","book_title_short":"esth","chapter_number":8,"verses":[{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Esther","book_title_short":"esth","chapter_number":8,"verse_number":1,"scripture_text":"El mismo día dio el rey Asuero a la reina Ester la casa de Amán, enemigo de los judíos; y Mardoqueo fue ante el rey, porque Ester le había dicho lo que él era para ella."},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Esther","book_title_short":"esth","chapter_number":8,"verse_number":2,"scripture_text":"Y se quitó el rey su anillo que había vuelto a tomar de Amán y se lo dio a Mardoqueo. Y Ester puso a Mardoqueo a cargo de la casa de Amán."},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Esther","book_title_short":"esth","chapter_number":8,"verse_number":3,"scripture_text":"Y volvió Ester a hablar delante del rey, y cayó a sus pies, rogándole con lágrimas que anulara la maldad de Amán, el agagueo, y el plan que había tramado contra los judíos."},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Esther","book_title_short":"esth","chapter_number":8,"verse_number":4,"scripture_text":"Entonces el rey extendió a Ester el cetro de oro, y Ester se levantó y se puso de pie delante del rey"},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Esther","book_title_short":"esth","chapter_number":8,"verse_number":5,"scripture_text":"y dijo: Si le place al rey, y si he hallado gracia ante él, y si el asunto es justo delante del rey y soy agradable ante sus ojos, que se escriba para revocar las cartas del plan maquinado por Amán hijo de Hamedata, el agagueo, que escribió para destruir a los judíos que están en todas las provincias del rey."},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Esther","book_title_short":"esth","chapter_number":8,"verse_number":6,"scripture_text":"Porque, ¿cómo podría yo soportar y ver el mal que alcanzaría a mi pueblo? ¿Cómo podría yo soportar y ver la destrucción de mi gente?"},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Esther","book_title_short":"esth","chapter_number":8,"verse_number":7,"scripture_text":"Y respondió el rey Asuero a la reina Ester y al judío Mardoqueo: He aquí, yo he dado a Ester la casa de Amán, y a él le han colgado en la horca, por cuanto extendió su mano contra los judíos."},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Esther","book_title_short":"esth","chapter_number":8,"verse_number":8,"scripture_text":"Escribid, pues, vosotros a los judíos como bien os parezca, en nombre del rey, y selladlo con el anillo del rey; porque el decreto que se escribe en nombre del rey y se sella con el anillo del rey no puede ser revocado."},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Esther","book_title_short":"esth","chapter_number":8,"verse_number":9,"scripture_text":"Entonces fueron llamados los escribas del rey en el mes tercero, que es Siván, a los veintitrés días de ese mes; y se escribió conforme a todo lo que mandó Mardoqueo a los judíos, y a los sátrapas, y a los gobernadores y a los príncipes de las provincias que había desde la India hasta Etiopía, ciento veintisiete provincias; a cada provincia según su escritura, y a cada pueblo conforme a su lengua, y también a los judíos conforme a su escritura y su lengua."},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Esther","book_title_short":"esth","chapter_number":8,"verse_number":10,"scripture_text":"Y se escribió en nombre del rey Asuero y se selló con el anillo del rey, y se enviaron cartas por medio de mensajeros a caballo, montados en corceles vástagos de yeguas reales;"},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Esther","book_title_short":"esth","chapter_number":8,"verse_number":11,"scripture_text":"en ellas el rey concedía a los judíos que estaban en todas las ciudades que se reuniesen y estuviesen a la defensa de su vida, para exterminar, y matar y destruir el poder del pueblo o provincia que viniese contra ellos, aun a niños y a mujeres, y para apoderarse de sus bienes,"},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Esther","book_title_short":"esth","chapter_number":8,"verse_number":12,"scripture_text":"esto en un mismo día, en todas las provincias del rey Asuero, en el día trece del mes duodécimo, que es el mes de Adar."},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Esther","book_title_short":"esth","chapter_number":8,"verse_number":13,"scripture_text":"La copia del escrito que se había de dar por mandato en cada provincia fue proclamada a todos los pueblos, a fin de que los judíos estuviesen preparados para aquel día para vengarse de sus enemigos."},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Esther","book_title_short":"esth","chapter_number":8,"verse_number":14,"scripture_text":"Los mensajeros, pues, cabalgando en corceles reales, salieron apresurados y urgidos por el mandato del rey; y el decreto fue dado en la ciudadela de Susa."},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Esther","book_title_short":"esth","chapter_number":8,"verse_number":15,"scripture_text":"Y salió Mardoqueo de la presencia del rey con vestiduras reales de azul y blanco, y una gran corona de oro, y un manto de lino fino y material púrpura; entonces la ciudad de Susa se alegró y se regocijó."},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Esther","book_title_short":"esth","chapter_number":8,"verse_number":16,"scripture_text":"Y los judíos tuvieron luz y alegría, y gozo y honra."},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Esther","book_title_short":"esth","chapter_number":8,"verse_number":17,"scripture_text":"Y en cada provincia y en cada ciudad adonde llegó el mandato del rey y su decreto, los judíos tuvieron alegría y gozo, banquete y día bueno. Y muchos de entre los pueblos de la tierra se hacían judíos, porque el temor a los judíos había caído sobre ellos."}]},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Esther","book_title_short":"esth","chapter_number":9,"verses":[{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Esther","book_title_short":"esth","chapter_number":9,"verse_number":1,"scripture_text":"Y en el mes duodécimo, que es el mes de Adar, el día trece del mismo mes, en el que debía ejecutarse el mandato del rey y su decreto, el mismo día en que esperaban los enemigos de los judíos enseñorearse de ellos, sucedió lo contrario; porque los judíos se enseñorearon de los que los aborrecían."},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Esther","book_title_short":"esth","chapter_number":9,"verse_number":2,"scripture_text":"Los judíos se reunieron en sus ciudades por todas las provincias del rey Asuero, para echar mano a los que habían procurado su mal; y nadie se opuso a ellos, porque el temor a ellos había caído sobre todos los pueblos."},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Esther","book_title_short":"esth","chapter_number":9,"verse_number":3,"scripture_text":"Y todos los príncipes de las provincias, y los sátrapas, y gobernadores y oficiales del rey apoyaban a los judíos, porque el temor a Mardoqueo había caído sobre ellos,"},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Esther","book_title_short":"esth","chapter_number":9,"verse_number":4,"scripture_text":"pues Mardoqueo era grande en la casa del rey, y su fama iba por todas las provincias; así, aquel hombre, Mardoqueo, iba engrandeciéndose."},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Esther","book_title_short":"esth","chapter_number":9,"verse_number":5,"scripture_text":"E hirieron los judíos a todos sus enemigos a filo de espada, con matanza y destrucción; e hicieron lo que quisieron con los que los odiaban."},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Esther","book_title_short":"esth","chapter_number":9,"verse_number":6,"scripture_text":"Y en la ciudadela de Susa, los judíos mataron y destruyeron a quinientos hombres."},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Esther","book_title_short":"esth","chapter_number":9,"verse_number":7,"scripture_text":"Mataron entonces a Parsandata, y a Dalfón, y a Aspata,"},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Esther","book_title_short":"esth","chapter_number":9,"verse_number":8,"scripture_text":"y a Porata, y a Adalía, y a Aridata,"},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Esther","book_title_short":"esth","chapter_number":9,"verse_number":9,"scripture_text":"y a Parmasta, y a Arisai, y a Aridai y a Vaizata,"},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Esther","book_title_short":"esth","chapter_number":9,"verse_number":10,"scripture_text":"los diez hijos de Amán hijo de Hamedata, enemigo de los judíos; pero en el botín no pusieron su mano."},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Esther","book_title_short":"esth","chapter_number":9,"verse_number":11,"scripture_text":"El mismo día llegó ante el rey la cuenta de los muertos en Susa, la ciudadela."},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Esther","book_title_short":"esth","chapter_number":9,"verse_number":12,"scripture_text":"Y dijo el rey a la reina Ester: En la ciudadela de Susa, los judíos han matado y destruido a quinientos hombres y a los diez hijos de Amán. ¿Qué habrán hecho en las otras provincias del rey? ¿Cuál, pues, es tu petición? Y te será concedida. ¿Qué más deseas? Y será hecho."},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Esther","book_title_short":"esth","chapter_number":9,"verse_number":13,"scripture_text":"Y respondió Ester: Si place al rey, concédase también mañana a los judíos en Susa que hagan conforme al decreto de hoy y que cuelguen en la horca a los diez hijos de Amán."},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Esther","book_title_short":"esth","chapter_number":9,"verse_number":14,"scripture_text":"Y mandó el rey que se hiciese así; y se dio la orden en Susa, y colgaron a los diez hijos de Amán."},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Esther","book_title_short":"esth","chapter_number":9,"verse_number":15,"scripture_text":"Y los judíos que estaban en Susa se reunieron también el día catorce del mes de Adar y mataron en Susa a trescientos hombres; pero en el botín no pusieron su mano."},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Esther","book_title_short":"esth","chapter_number":9,"verse_number":16,"scripture_text":"Y los otros judíos que estaban en las provincias del rey también se reunieron y se pusieron en defensa de su vida, y tuvieron descanso de sus enemigos y mataron a setenta y cinco mil de los que los odiaban; pero en el botín no pusieron su mano;"},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Esther","book_title_short":"esth","chapter_number":9,"verse_number":17,"scripture_text":"y sucedió esto en el día trece del mes de Adar. Y reposaron en el día catorce del mismo mes, y lo proclamaron día de banquete y de regocijo."},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Esther","book_title_short":"esth","chapter_number":9,"verse_number":18,"scripture_text":"Pero los judíos que estaban en Susa se reunieron el trece y el catorce del mismo mes; y el quince del mismo mes reposaron y lo proclamaron día de banquete y de regocijo."},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Esther","book_title_short":"esth","chapter_number":9,"verse_number":19,"scripture_text":"Por tanto, los judíos que habitan en el campo, en las ciudades sin muro, celebran el catorce del mes de Adar como día de regocijo y de banquete, y un día bueno, y de enviar porciones cada uno a su vecino."},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Esther","book_title_short":"esth","chapter_number":9,"verse_number":20,"scripture_text":"Y escribió Mardoqueo estas cosas y envió cartas a todos los judíos, cercanos y distantes, que estaban en todas las provincias del rey Asuero,"},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Esther","book_title_short":"esth","chapter_number":9,"verse_number":21,"scripture_text":"para establecer que celebrasen el día decimocuarto y el decimoquinto del mes de Adar, cada año,"},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Esther","book_title_short":"esth","chapter_number":9,"verse_number":22,"scripture_text":"como días en los que los judíos tuvieron descanso de sus enemigos, y el mes en que se les convirtió la tristeza en alegría, y el luto en día bueno; que los celebrasen como días de banquete, y de regocijo, y de enviar porciones cada uno a su vecino y dádivas a los pobres."},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Esther","book_title_short":"esth","chapter_number":9,"verse_number":23,"scripture_text":"Y los judíos aceptaron hacer lo que habían comenzado, según lo que les escribió Mardoqueo."},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Esther","book_title_short":"esth","chapter_number":9,"verse_number":24,"scripture_text":"Porque Amán hijo de Hamedata, el agagueo, enemigo de todos los judíos, había ideado un plan contra los judíos para destruirlos y había echado pur, que quiere decir suerte, para afligirlos y acabar con ellos."},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Esther","book_title_short":"esth","chapter_number":9,"verse_number":25,"scripture_text":"Pero cuando Ester fue ante el rey, este ordenó por carta que el perverso plan que aquel tramó contra los judíos recayera sobre su cabeza y que los colgaran a él y a sus hijos en la horca."},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Esther","book_title_short":"esth","chapter_number":9,"verse_number":26,"scripture_text":"Por esto llamaron a estos días Purim, del nombre pur. Debido a todas las palabras de esta carta, y a lo que ellos vieron sobre este asunto, y a lo que llegó a su conocimiento,"},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Esther","book_title_short":"esth","chapter_number":9,"verse_number":27,"scripture_text":"los judíos establecieron y tomaron sobre sí, y sobre su descendencia y sobre todos sus aliados, que sin falta celebrarían estos dos días según lo escrito tocante a ellos y conforme a su tiempo cada año."},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Esther","book_title_short":"esth","chapter_number":9,"verse_number":28,"scripture_text":"Y que estos días serían recordados y celebrados por todas las generaciones, por cada familia, por cada provincia y por cada ciudad. Y que estos días de Purim no dejarían de celebrarse de entre los judíos, y que el recuerdo de ellos no cesaría entre su descendencia."},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Esther","book_title_short":"esth","chapter_number":9,"verse_number":29,"scripture_text":"Y la reina Ester hija de Abihail y el judío Mardoqueo, escribieron con toda autoridad para confirmar esta segunda carta de Purim."},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Esther","book_title_short":"esth","chapter_number":9,"verse_number":30,"scripture_text":"Y envió Mardoqueo cartas a todos los judíos, a las ciento veintisiete provincias del rey Asuero, con palabras de paz y de verdad,"},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Esther","book_title_short":"esth","chapter_number":9,"verse_number":31,"scripture_text":"para confirmar estos días de Purim en sus tiempos señalados, según los habían establecido el judío Mardoqueo y la reina Ester, y como ellos lo habían establecido para sí y para su descendencia en lo relacionado con los ayunos y su clamor."},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Esther","book_title_short":"esth","chapter_number":9,"verse_number":32,"scripture_text":"Y el mandato de Ester confirmó estas prácticas acerca de Purim, y esto se escribió en el libro."}]},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Esther","book_title_short":"esth","chapter_number":10,"verses":[{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Esther","book_title_short":"esth","chapter_number":10,"verse_number":1,"scripture_text":"Y el rey Asuero impuso tributo sobre la tierra y sobre las islas del mar."},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Esther","book_title_short":"esth","chapter_number":10,"verse_number":2,"scripture_text":"Y todas las obras de su autoridad y de su poder, y la declaración de la grandeza de Mardoqueo, con que el rey le engrandeció, ¿no está todo escrito en el libro de las crónicas de los reyes de Media y de Persia?"},{"volume_title":"Old Testament","volume_title_short":"ot","book_title":"Esther","book_title_short":"esth","chapter_number":10,"verse_number":3,"scripture_text":"Porque el judío Mardoqueo fue segundo después del rey Asuero, y grande entre los judíos y bien recibido por la multitud de sus hermanos, pues procuró el bien de su pueblo y habló paz para toda su descendencia."}]}]}