{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Jacob","book_title_short":"jacob","chapters":[{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Jacob","book_title_short":"jacob","chapter_number":1,"verses":[{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Jacob","book_title_short":"jacob","chapter_number":1,"verse_number":1,"scripture_text":"Porque he aquí, aconteció que ya habían pasado cincuenta y cinco años desde que Lehi había salido de Jerusalén; por tanto, Nefi me dio a mí, Jacob, un mandato respecto de las planchas menores sobre las cuales estas cosas están grabadas."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Jacob","book_title_short":"jacob","chapter_number":1,"verse_number":2,"scripture_text":"Y me dio a mí, Jacob, un mandato de que escribiera sobre estas planchas algunas de las cosas que considerara yo más preciosas; y que no tratara más que ligeramente la historia de este pueblo, llamado el pueblo de Nefi."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Jacob","book_title_short":"jacob","chapter_number":1,"verse_number":3,"scripture_text":"Porque dijo que la historia de su pueblo debería grabarse sobre sus otras planchas, y que yo debía preservar estas planchas y transmitirlas a mi posteridad, de generación en generación."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Jacob","book_title_short":"jacob","chapter_number":1,"verse_number":4,"scripture_text":"Y que si hubiese predicaciones que fuesen sagradas, o revelación que fuese grande, o profecías, yo debería grabar sus puntos principales sobre estas planchas, y tratar estas cosas cuanto me fuera posible, por causa de Cristo y por el bien de nuestro pueblo."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Jacob","book_title_short":"jacob","chapter_number":1,"verse_number":5,"scripture_text":"Porque, por causa de la fe y el gran afán, verdaderamente se nos había hecho saber concerniente a nuestro pueblo y las cosas que le habían de sobrevenir."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Jacob","book_title_short":"jacob","chapter_number":1,"verse_number":6,"scripture_text":"Y también tuvimos muchas revelaciones y el espíritu de mucha profecía; por tanto, sabíamos de Cristo y su reino, que había de venir."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Jacob","book_title_short":"jacob","chapter_number":1,"verse_number":7,"scripture_text":"Por lo que trabajamos diligentemente entre los de nuestro pueblo, a fin de persuadirlos a venir a Cristo, y a participar de la bondad de Dios, para que entraran en su reposo, no fuera que de algún modo él jurase en su ira que no entrarían, como en la provocación en los días de tentación, cuando los hijos de Israel estaban en el desierto."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Jacob","book_title_short":"jacob","chapter_number":1,"verse_number":8,"scripture_text":"Por tanto, quisiera Dios que persuadiéramos a todos los hombres a no rebelarse contra Dios para provocarlo a ira, sino que todos los hombres creyeran en Cristo y contemplaran su muerte, y sufrieran su cruz, y soportaran la vergüenza del mundo; por tanto, yo, Jacob, tomo a mi cargo cumplir con el mandato de mi hermano Nefi."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Jacob","book_title_short":"jacob","chapter_number":1,"verse_number":9,"scripture_text":"Y Nefi empezaba a envejecer, y vio que pronto había de morir; por tanto, ungió a un hombre para que fuera rey y director de su pueblo, según los reinados de los reyes."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Jacob","book_title_short":"jacob","chapter_number":1,"verse_number":10,"scripture_text":"Y como el pueblo amaba a Nefi en extremo, porque había sido para ellos un gran protector, pues había empuñado la espada de Labán en su defensa, y había trabajado toda su vida por su bienestar,"},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Jacob","book_title_short":"jacob","chapter_number":1,"verse_number":11,"scripture_text":"por tanto, el pueblo quería conservar la memoria de su nombre, y a quienquiera que gobernara en su lugar, lo llamarían Nefi segundo, Nefi tercero, etcétera, según los reinados de los reyes; y así los llamó el pueblo, cualesquiera que fuesen sus nombres."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Jacob","book_title_short":"jacob","chapter_number":1,"verse_number":12,"scripture_text":"Y aconteció que Nefi murió."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Jacob","book_title_short":"jacob","chapter_number":1,"verse_number":13,"scripture_text":"Ahora bien, los del pueblo que no eran lamanitas eran nefitas; no obstante, se llamaban nefitas, jacobitas, josefitas, zoramitas, lamanitas, lemuelitas e ismaelitas."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Jacob","book_title_short":"jacob","chapter_number":1,"verse_number":14,"scripture_text":"Mas yo, Jacob, no los distinguiré en adelante por estos nombres, sino que llamaré lamanitas a los que busquen la destrucción del pueblo de Nefi, y a los que simpaticen con Nefi, llamaré nefitas, o pueblo de Nefi, según los reinados de los reyes."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Jacob","book_title_short":"jacob","chapter_number":1,"verse_number":15,"scripture_text":"Y aconteció que el pueblo de Nefi, bajo el reinado del segundo rey, empezó a ser duro de corazón y a entregarse un tanto a prácticas inicuas, deseando tener muchas esposas y concubinas, a semejanza de David en la antigüedad, y también Salomón, su hijo."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Jacob","book_title_short":"jacob","chapter_number":1,"verse_number":16,"scripture_text":"Sí, y también empezaron a buscar mucho oro y plata, y a ensalzarse un tanto en el orgullo."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Jacob","book_title_short":"jacob","chapter_number":1,"verse_number":17,"scripture_text":"Por tanto, yo, Jacob, les hablé estas palabras, mientras les enseñaba en el templo, habiendo primeramente obtenido mi mandato del Señor."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Jacob","book_title_short":"jacob","chapter_number":1,"verse_number":18,"scripture_text":"Porque yo, Jacob, y mi hermano José, habíamos sido consagrados sacerdotes y maestros de este pueblo, por mano de Nefi."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Jacob","book_title_short":"jacob","chapter_number":1,"verse_number":19,"scripture_text":"Y magnificamos nuestro oficio ante el Señor, tomando sobre nosotros la responsabilidad, trayendo sobre nuestra propia cabeza los pecados del pueblo si no le enseñábamos la palabra de Dios con toda diligencia; para que, trabajando con todas nuestras fuerzas, su sangre no manchara nuestros vestidos; de otro modo, su sangre caería sobre nuestros vestidos, y no seríamos hallados sin mancha en el postrer día."}]},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Jacob","book_title_short":"jacob","chapter_number":2,"verses":[{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Jacob","book_title_short":"jacob","chapter_number":2,"verse_number":1,"scripture_text":"Palabras que Jacob, hermano de Nefi, dirigió al pueblo de Nefi, después de la muerte de Nefi:"},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Jacob","book_title_short":"jacob","chapter_number":2,"verse_number":2,"scripture_text":"Pues bien, mis amados hermanos, yo, Jacob, según la responsabilidad bajo la cual me hallo ante Dios, de magnificar mi oficio con seriedad, y para limpiar mis vestidos de vuestros pecados, he subido hoy hasta el templo para declararos la palabra de Dios."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Jacob","book_title_short":"jacob","chapter_number":2,"verse_number":3,"scripture_text":"Y vosotros mismos sabéis que hasta aquí he sido diligente en el oficio de mi llamamiento; pero hoy me agobia el peso de un deseo y afán mucho mayor por el bien de vuestras almas, que el que hasta ahora he sentido."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Jacob","book_title_short":"jacob","chapter_number":2,"verse_number":4,"scripture_text":"Pues he aquí, hasta ahora habéis sido obedientes a la palabra del Señor que os he dado."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Jacob","book_title_short":"jacob","chapter_number":2,"verse_number":5,"scripture_text":"Mas he aquí, escuchadme y sabed que con la ayuda del omnipotente Creador del cielo y de la tierra, puedo hablaros tocante a vuestros pensamientos, cómo es que ya empezáis a obrar en el pecado, pecado que para mí es muy abominable, sí, y abominable para Dios."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Jacob","book_title_short":"jacob","chapter_number":2,"verse_number":6,"scripture_text":"Sí, contrista mi alma, y me hace encoger de vergüenza ante la presencia de mi Hacedor, el tener que testificaros concerniente a la maldad de vuestros corazones."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Jacob","book_title_short":"jacob","chapter_number":2,"verse_number":7,"scripture_text":"Y también me apena tener que ser tan audaz en mis palabras relativas a vosotros, delante de vuestras esposas e hijos, muchos de los cuales son de sentimientos sumamente tiernos, castos y delicados ante Dios, cosa que agrada a Dios;"},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Jacob","book_title_short":"jacob","chapter_number":2,"verse_number":8,"scripture_text":"y supongo que han subido hasta aquí para oír la agradable palabra de Dios; sí, la palabra que sana el alma herida."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Jacob","book_title_short":"jacob","chapter_number":2,"verse_number":9,"scripture_text":"Por tanto, agobia mi alma el que sea constreñido, por el estricto mandamiento que recibí de Dios, a amonestaros según vuestros delitos y agravar las heridas de los que ya están heridos, en lugar de consolarlos y sanar sus heridas; y a los que no han sido heridos, en lugar de que se deleiten con la placentera palabra de Dios, colocar puñales para traspasar sus almas y herir sus delicadas mentes."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Jacob","book_title_short":"jacob","chapter_number":2,"verse_number":10,"scripture_text":"Mas a pesar de la magnitud de la tarea, debo obrar según los estrictos mandamientos de Dios, y hablaros concerniente a vuestras iniquidades y abominaciones, en presencia de los puros de corazón y los de corazón quebrantado, y bajo la mirada del ojo penetrante del Dios Omnipotente."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Jacob","book_title_short":"jacob","chapter_number":2,"verse_number":11,"scripture_text":"Por tanto, debo deciros la verdad, conforme a la claridad de la palabra de Dios. Porque he aquí, al dirigirme al Señor, la palabra vino a mí, diciendo: Jacob, sube hasta el templo mañana, y declara a este pueblo la palabra que te daré."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Jacob","book_title_short":"jacob","chapter_number":2,"verse_number":12,"scripture_text":"Y ahora bien, he aquí, hermanos míos, esta es la palabra que os declaro, que muchos de vosotros habéis empezado a buscar oro, plata y toda clase de minerales preciosos que tan copiosamente abundan en esta tierra, que para vosotros y vuestra posteridad es una tierra de promisión."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Jacob","book_title_short":"jacob","chapter_number":2,"verse_number":13,"scripture_text":"Y tan benignamente os ha favorecido la mano de la providencia, que habéis obtenido muchas riquezas; y porque algunos de vosotros habéis adquirido más abundantemente que vuestros hermanos, os envanecéis con el orgullo de vuestros corazones, y andáis con el cuello erguido y la cabeza en alto por causa de vuestras ropas costosas, y perseguís a vuestros hermanos porque suponéis que sois mejores que ellos."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Jacob","book_title_short":"jacob","chapter_number":2,"verse_number":14,"scripture_text":"Y ahora bien, hermanos míos, ¿suponéis que Dios os justifica en esto? He aquí, os digo que no; antes bien, os condena; y si persistís en estas cosas, sus juicios os sobrevendrán aceleradamente."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Jacob","book_title_short":"jacob","chapter_number":2,"verse_number":15,"scripture_text":"¡Oh, si él os mostrara que puede traspasaros, y que con una mirada de su ojo puede humillaros hasta el polvo!"},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Jacob","book_title_short":"jacob","chapter_number":2,"verse_number":16,"scripture_text":"¡Oh, si os librara de esta iniquidad y abominación! ¡Oh, si escuchaseis la palabra de sus mandamientos, y no permitieseis que este orgullo de vuestros corazones destruyera vuestras almas!"},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Jacob","book_title_short":"jacob","chapter_number":2,"verse_number":17,"scripture_text":"Considerad a vuestros hermanos como a vosotros mismos; y sed afables con todos y liberales con vuestros bienes, para que ellos sean ricos como vosotros."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Jacob","book_title_short":"jacob","chapter_number":2,"verse_number":18,"scripture_text":"Pero antes de buscar riquezas, buscad el reino de Dios."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Jacob","book_title_short":"jacob","chapter_number":2,"verse_number":19,"scripture_text":"Y después de haber logrado una esperanza en Cristo obtendréis riquezas, si las buscáis; y las buscaréis con el fin de hacer bien: para vestir al desnudo, alimentar al hambriento, libertar al cautivo y suministrar auxilio al enfermo y al afligido."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Jacob","book_title_short":"jacob","chapter_number":2,"verse_number":20,"scripture_text":"Y ahora bien, hermanos míos, os he hablado acerca del orgullo; y aquellos de vosotros que habéis afligido a vuestro prójimo, y lo habéis perseguido a causa del orgullo de vuestros corazones por las cosas que Dios os dio, ¿qué tenéis que decir de esto?"},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Jacob","book_title_short":"jacob","chapter_number":2,"verse_number":21,"scripture_text":"¿No creéis que tales cosas son abominables para aquel que creó toda carne? Y ante su vista un ser es tan precioso como el otro. Y toda carne viene del polvo; y con el mismo fin él los ha creado: para que guarden sus mandamientos y lo glorifiquen para siempre."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Jacob","book_title_short":"jacob","chapter_number":2,"verse_number":22,"scripture_text":"Y ahora ceso de hablaros concerniente a este orgullo. Y si no fuera que debo hablaros de un crimen más grave, mi corazón se regocijaría grandemente a causa de vosotros."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Jacob","book_title_short":"jacob","chapter_number":2,"verse_number":23,"scripture_text":"Mas la palabra de Dios me agobia a causa de vuestros delitos más graves. Porque he aquí, dice el Señor: Este pueblo empieza a aumentar en la iniquidad; no entiende las Escrituras, porque trata de justificar sus fornicaciones, a causa de lo que se escribió acerca de David y su hijo Salomón."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Jacob","book_title_short":"jacob","chapter_number":2,"verse_number":24,"scripture_text":"He aquí, David y Salomón en verdad tuvieron muchas esposas y concubinas, cosa que para mí fue abominable, dice el Señor."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Jacob","book_title_short":"jacob","chapter_number":2,"verse_number":25,"scripture_text":"Por tanto, el Señor dice así: He sacado a este pueblo de la tierra de Jerusalén por el poder de mi brazo, a fin de levantar para mí una rama justa del fruto de los lomos de José."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Jacob","book_title_short":"jacob","chapter_number":2,"verse_number":26,"scripture_text":"Por tanto, yo, el Señor Dios, no permitiré que los de este pueblo hagan como hicieron los de la antigüedad."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Jacob","book_title_short":"jacob","chapter_number":2,"verse_number":27,"scripture_text":"Por tanto, hermanos míos, oídme y escuchad la palabra del Señor: Pues entre vosotros ningún hombre tendrá sino una esposa; y concubina no tendrá ninguna;"},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Jacob","book_title_short":"jacob","chapter_number":2,"verse_number":28,"scripture_text":"porque yo, el Señor Dios, me deleito en la castidad de las mujeres. Y las fornicaciones son una abominación para mí; así dice el Señor de los Ejércitos."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Jacob","book_title_short":"jacob","chapter_number":2,"verse_number":29,"scripture_text":"Por lo tanto, este pueblo guardará mis mandamientos, dice el Señor de los Ejércitos, o maldita sea la tierra por su causa."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Jacob","book_title_short":"jacob","chapter_number":2,"verse_number":30,"scripture_text":"Porque si yo quiero levantar posteridad para mí, dice el Señor de los Ejércitos, lo mandaré a mi pueblo; de lo contrario, mi pueblo obedecerá estas cosas."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Jacob","book_title_short":"jacob","chapter_number":2,"verse_number":31,"scripture_text":"Porque yo, el Señor, he visto el dolor y he oído el lamento de las hijas de mi pueblo en la tierra de Jerusalén; sí, y en todas las tierras de mi pueblo, a causa de las iniquidades y abominaciones de sus maridos."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Jacob","book_title_short":"jacob","chapter_number":2,"verse_number":32,"scripture_text":"Y no permitiré, dice el Señor de los Ejércitos, que el clamor de las bellas hijas de este pueblo, que he conducido fuera de la tierra de Jerusalén, ascienda a mí contra los varones de mi pueblo, dice el Señor de los Ejércitos."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Jacob","book_title_short":"jacob","chapter_number":2,"verse_number":33,"scripture_text":"Porque no llevarán cautivas a las hijas de mi pueblo, a causa de su ternura, sin que yo los visite con una terrible maldición, aun hasta la destrucción; porque no cometerán fornicaciones como los de la antigüedad, dice el Señor de los Ejércitos."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Jacob","book_title_short":"jacob","chapter_number":2,"verse_number":34,"scripture_text":"Y ahora bien, he aquí, hermanos míos, sabéis que estos mandamientos fueron dados a nuestro padre Lehi; por tanto, los habéis conocido antes; y habéis incurrido en una gran condenación, porque habéis hecho estas cosas que no debíais haber hecho."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Jacob","book_title_short":"jacob","chapter_number":2,"verse_number":35,"scripture_text":"He aquí, habéis cometido mayores iniquidades que nuestros hermanos los lamanitas. Habéis quebrantado los corazones de vuestras tiernas esposas y perdido la confianza de vuestros hijos por causa de los malos ejemplos que les habéis dado; y los sollozos de sus corazones ascienden a Dios contra vosotros. Y a causa de lo estricto de la palabra de Dios que desciende contra vosotros, han perecido muchos corazones, traspasados de profundas heridas."}]},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Jacob","book_title_short":"jacob","chapter_number":3,"verses":[{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Jacob","book_title_short":"jacob","chapter_number":3,"verse_number":1,"scripture_text":"Mas he aquí que yo, Jacob, quisiera dirigirme a vosotros, los que sois puros de corazón. Confiad en Dios con mentes firmes, y orad a él con suma fe, y él os consolará en vuestras aflicciones, y abogará por vuestra causa, y hará que la justicia descienda sobre los que buscan vuestra destrucción."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Jacob","book_title_short":"jacob","chapter_number":3,"verse_number":2,"scripture_text":"¡Oh todos vosotros que sois de corazón puro, levantad vuestra cabeza y recibid la placentera palabra de Dios, y deleitaos en su amor!; pues podéis hacerlo para siempre, si vuestras mentes son firmes."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Jacob","book_title_short":"jacob","chapter_number":3,"verse_number":3,"scripture_text":"¡Pero ay, ay de vosotros que no sois puros de corazón, que hoy os halláis inmundos ante Dios!, porque a menos que os arrepintáis, la tierra será maldecida por causa vuestra; y los lamanitas, que no son inmundos como vosotros, aunque maldecidos con severa maldición, os azotarán aun hasta la destrucción."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Jacob","book_title_short":"jacob","chapter_number":3,"verse_number":4,"scripture_text":"Y el tiempo velozmente viene en que, a menos que os arrepintáis, ellos poseerán la tierra de vuestra herencia, y el Señor Dios apartará a los justos de entre vosotros."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Jacob","book_title_short":"jacob","chapter_number":3,"verse_number":5,"scripture_text":"He aquí que los lamanitas, vuestros hermanos, a quienes aborrecéis por su inmundicia y la maldición que les ha venido sobre la piel, son más justos que vosotros; porque no han olvidado el mandamiento del Señor que fue dado a nuestro padre, de no tener sino una esposa y ninguna concubina, y que no se cometieran fornicaciones entre ellos."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Jacob","book_title_short":"jacob","chapter_number":3,"verse_number":6,"scripture_text":"Y se esfuerzan por guardar este mandamiento; por tanto, a causa de esta observancia en cumplir con este mandamiento, el Señor Dios no los destruirá, sino que será misericordioso para con ellos, y algún día llegarán a ser un pueblo bendito."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Jacob","book_title_short":"jacob","chapter_number":3,"verse_number":7,"scripture_text":"He aquí, sus maridos aman a sus esposas, y sus esposas aman a sus maridos, y sus esposos y esposas aman a sus hijos; y su incredulidad y su odio contra vosotros se deben a la iniquidad de sus padres; por tanto, ¿cuánto mejores sois vosotros que ellos a la vista de vuestro gran Creador?"},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Jacob","book_title_short":"jacob","chapter_number":3,"verse_number":8,"scripture_text":"¡Oh hermanos míos, temo que a no ser que os arrepintáis de vuestros pecados, su piel será más blanca que vuestra piel, cuando seáis llevados con ellos ante el trono de Dios!"},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Jacob","book_title_short":"jacob","chapter_number":3,"verse_number":9,"scripture_text":"Por tanto, os doy un mandamiento, el cual es la palabra de Dios, que no los injuriéis más a causa del color obscuro de su piel, ni tampoco debéis ultrajarlos por su inmundicia; antes bien, debéis recordar vuestra propia inmundicia y recordar que la de ellos vino por causa de sus padres."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Jacob","book_title_short":"jacob","chapter_number":3,"verse_number":10,"scripture_text":"Por tanto, debéis recordar a vuestros hijos, cómo habéis afligido sus corazones a causa del ejemplo que les habéis dado; y recordad también que por motivo de vuestra inmundicia podéis llevar a vuestros hijos a la destrucción, y sus pecados serán acumulados sobre vuestra cabeza en el postrer día."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Jacob","book_title_short":"jacob","chapter_number":3,"verse_number":11,"scripture_text":"¡Oh hermanos míos, escuchad mis palabras; estimulad las facultades de vuestras almas; sacudíos para que despertéis del sueño de la muerte; y libraos de los sufrimientos del infierno para que no lleguéis a ser ángeles del diablo, para ser echados en ese lago de fuego y azufre que es la segunda muerte!"},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Jacob","book_title_short":"jacob","chapter_number":3,"verse_number":12,"scripture_text":"Ahora bien, yo, Jacob, hablé muchas cosas más al pueblo de Nefi, amonestándolo contra la fornicación y la lascivia y toda clase de pecados, declarándole las terribles consecuencias de estas cosas."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Jacob","book_title_short":"jacob","chapter_number":3,"verse_number":13,"scripture_text":"Y ni la centésima parte de los actos de este pueblo, que empezaba ya a ser numeroso, se puede escribir sobre estas planchas; pero muchos de sus hechos están escritos sobre las planchas mayores, y sus guerras, y sus contenciones, y los reinados de sus reyes."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Jacob","book_title_short":"jacob","chapter_number":3,"verse_number":14,"scripture_text":"Estas planchas se llaman las planchas de Jacob, y fueron hechas por la mano de Nefi. Y doy fin a estas palabras."}]},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Jacob","book_title_short":"jacob","chapter_number":4,"verses":[{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Jacob","book_title_short":"jacob","chapter_number":4,"verse_number":1,"scripture_text":"Ahora bien, he aquí, aconteció que yo, Jacob, había ministrado mucho a mi pueblo de palabra (y no puedo escribir sino muy pocas de mis palabras por lo difícil que es grabar nuestras palabras sobre planchas), y sabemos que lo que escribamos sobre planchas debe permanecer;"},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Jacob","book_title_short":"jacob","chapter_number":4,"verse_number":2,"scripture_text":"mas lo que escribamos sobre cualquiera otra cosa que no sea planchas, ha de perecer y desvanecerse; pero podemos escribir sobre planchas unas cuantas palabras que darán a nuestros hijos, y también a nuestros amados hermanos, una pequeña medida de conocimiento concerniente a nosotros, o sea, a sus padres;"},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Jacob","book_title_short":"jacob","chapter_number":4,"verse_number":3,"scripture_text":"y en esto nos regocijamos; y obramos diligentemente para grabar estas palabras sobre planchas, esperando que nuestros amados hermanos y nuestros hijos las reciban con corazones agradecidos, y las consideren para que sepan con gozo, no con pesar, ni con desprecio, lo que atañe a sus primeros padres."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Jacob","book_title_short":"jacob","chapter_number":4,"verse_number":4,"scripture_text":"Porque hemos escrito estas cosas para este fin, que sepan que nosotros sabíamos de Cristo y teníamos la esperanza de su gloria muchos siglos antes de su venida; y no solamente teníamos nosotros una esperanza de su gloria, sino también todos los santos profetas que vivieron antes que nosotros."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Jacob","book_title_short":"jacob","chapter_number":4,"verse_number":5,"scripture_text":"He aquí, ellos creyeron en Cristo y adoraron al Padre en su nombre; y también nosotros adoramos al Padre en su nombre. Y con este fin guardamos la ley de Moisés, dado que orienta nuestras almas hacia él; y por esta razón se nos santifica como obra justa, así como le fue contado a Abraham en el desierto el ser obediente a los mandamientos de Dios al ofrecer a su hijo Isaac, que es una semejanza de Dios y de su Hijo Unigénito."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Jacob","book_title_short":"jacob","chapter_number":4,"verse_number":6,"scripture_text":"Por tanto, escudriñamos los profetas, y tenemos muchas revelaciones y el espíritu de profecía; y teniendo todos estos testimonios, logramos una esperanza, y nuestra fe se vuelve inquebrantable, al grado de que verdaderamente podemos mandar en el nombre de Jesús, y los árboles mismos nos obedecen, o los montes, o las olas del mar."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Jacob","book_title_short":"jacob","chapter_number":4,"verse_number":7,"scripture_text":"No obstante, el Señor Dios nos manifiesta nuestra debilidad para que sepamos que es por su gracia y sus grandes condescendencias para con los hijos de los hombres por las que tenemos poder para hacer estas cosas."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Jacob","book_title_short":"jacob","chapter_number":4,"verse_number":8,"scripture_text":"¡He aquí, grandes y maravillosas son las obras del Señor! ¡Cuán inescrutables son las profundidades de sus misterios; y es imposible que el hombre descubra todos sus caminos! Y nadie hay que conozca sus sendas a menos que le sean reveladas; por tanto, no despreciéis, hermanos, las revelaciones de Dios."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Jacob","book_title_short":"jacob","chapter_number":4,"verse_number":9,"scripture_text":"Pues he aquí, por el poder de su palabra el hombre apareció sobre la faz de la tierra, la cual fue creada por el poder de su palabra. Por tanto, si Dios pudo hablar, y el mundo fue; y habló, y el hombre fue creado, ¿por qué, pues, no ha de poder mandar la tierra o la obra de sus manos sobre su superficie, según su voluntad y placer?"},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Jacob","book_title_short":"jacob","chapter_number":4,"verse_number":10,"scripture_text":"Por tanto, hermanos, no procuréis aconsejar al Señor, antes bien aceptad el consejo de su mano. Porque he aquí, vosotros mismos sabéis que él aconseja con sabiduría, con justicia y con gran misericordia sobre todas sus obras."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Jacob","book_title_short":"jacob","chapter_number":4,"verse_number":11,"scripture_text":"Así pues, amados hermanos, reconciliaos con él por medio de la expiación de Cristo, su Unigénito Hijo, y podréis obtener la resurrección, según el poder de la resurrección que está en Cristo, y ser presentados como las primicias de Cristo a Dios, teniendo fe y habiendo obtenido una buena esperanza de gloria en él, antes que se manifieste en la carne."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Jacob","book_title_short":"jacob","chapter_number":4,"verse_number":12,"scripture_text":"Y ahora bien, amados míos, no os maravilléis de que os diga estas cosas; pues, ¿por qué no hablar de la expiación de Cristo, y lograr un perfecto conocimiento de él, así como el conocimiento de una resurrección y del mundo venidero?"},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Jacob","book_title_short":"jacob","chapter_number":4,"verse_number":13,"scripture_text":"He aquí, mis hermanos, el que profetizare, profetice al entendimiento de los hombres; porque el Espíritu habla la verdad, y no miente. Por tanto, habla de las cosas como realmente son, y de las cosas como realmente serán; así que estas cosas nos son manifestadas claramente para la salvación de nuestras almas. Mas he aquí, nosotros no somos los únicos testigos de estas cosas; porque Dios las declaró también a los profetas de la antigüedad."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Jacob","book_title_short":"jacob","chapter_number":4,"verse_number":14,"scripture_text":"Pero he aquí, los judíos fueron un pueblo de dura cerviz; y despreciaron las palabras de claridad, y mataron a los profetas, y procuraron cosas que no podían entender. Por tanto, a causa de su ceguedad, la cual vino por traspasar lo señalado, es menester que caigan; porque Dios les ha quitado su claridad y les ha entregado muchas cosas que no pueden entender, porque así lo desearon; y porque así lo desearon, Dios lo ha hecho, a fin de que tropiecen."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Jacob","book_title_short":"jacob","chapter_number":4,"verse_number":15,"scripture_text":"Y ahora el Espíritu me impulsa a mí, Jacob, a profetizar, porque percibo por las indicaciones del Espíritu que hay en mí, que a causa del tropiezo de los judíos, ellos rechazarán la roca sobre la cual podrían edificar y tener fundamento seguro."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Jacob","book_title_short":"jacob","chapter_number":4,"verse_number":16,"scripture_text":"Mas he aquí que esta roca, según las Escrituras, llegará a ser el grande, y el último, y el único y seguro fundamento sobre el cual los judíos podrán edificar."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Jacob","book_title_short":"jacob","chapter_number":4,"verse_number":17,"scripture_text":"Y ahora bien, amados míos, ¿cómo será posible que estos, después de haber rechazado el fundamento seguro, puedan jamás edificar sobre él, para que sea la principal piedra angular?"},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Jacob","book_title_short":"jacob","chapter_number":4,"verse_number":18,"scripture_text":"He aquí, amados hermanos míos, os aclararé este misterio, a no ser que de algún modo se debilite mi firmeza en el Espíritu, y tropiece por motivo de mi gran ansiedad por vosotros."}]},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Jacob","book_title_short":"jacob","chapter_number":5,"verses":[{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Jacob","book_title_short":"jacob","chapter_number":5,"verse_number":1,"scripture_text":"He aquí, hermanos míos, ¿no os acordáis de haber leído las palabras del profeta Zenós, las cuales habló a la casa de Israel, diciendo:"},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Jacob","book_title_short":"jacob","chapter_number":5,"verse_number":2,"scripture_text":"¡Escuchad, oh casa de Israel, y oíd las palabras mías, que soy un profeta del Señor!"},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Jacob","book_title_short":"jacob","chapter_number":5,"verse_number":3,"scripture_text":"Porque he aquí, así dice el Señor: Te compararé, oh casa de Israel, a un olivo cultivado que un hombre tomó y nutrió en su viña; y creció y envejeció y empezó a secarse."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Jacob","book_title_short":"jacob","chapter_number":5,"verse_number":4,"scripture_text":"Y acaeció que salió el amo de la viña, y vio que su olivo empezaba a secarse, y dijo: Lo podaré, y cavaré alrededor de él, y lo nutriré para que tal vez eche ramas nuevas y tiernas, y no perezca."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Jacob","book_title_short":"jacob","chapter_number":5,"verse_number":5,"scripture_text":"Y aconteció que lo podó, y cavó alrededor de él, y lo nutrió según su palabra."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Jacob","book_title_short":"jacob","chapter_number":5,"verse_number":6,"scripture_text":"Y sucedió que después de muchos días empezó a echar algunos retoños pequeños y tiernos, mas he aquí, la copa principal empezó a secarse."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Jacob","book_title_short":"jacob","chapter_number":5,"verse_number":7,"scripture_text":"Y ocurrió que lo vio el amo de la viña, y dijo a su siervo: Me aflige que tenga que perder este árbol; por tanto, ve, y arranca las ramas de un olivo silvestre y tráemelas aquí; y arrancaremos esas ramas principales que empiezan a marchitarse, y las echaremos en el fuego para que se quemen."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Jacob","book_title_short":"jacob","chapter_number":5,"verse_number":8,"scripture_text":"Y he aquí, dijo el Señor de la viña, tomaré muchas de estas ramas nuevas y tiernas y las injertaré donde yo quiera, y no importa si acaso la raíz de este árbol perece, yo puedo preservar su fruto para mí; por tanto, tomaré estas ramas nuevas y tiernas, y las injertaré donde yo quiera."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Jacob","book_title_short":"jacob","chapter_number":5,"verse_number":9,"scripture_text":"Toma las ramas del olivo silvestre, e injértalas en lugar de ellas; y estas que he cortado, las echaré al fuego y las quemaré, a fin de que no obstruyan el terreno de mi viña."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Jacob","book_title_short":"jacob","chapter_number":5,"verse_number":10,"scripture_text":"Y aconteció que el siervo del Señor de la viña hizo según la palabra de su amo, e injertó las ramas del olivo silvestre."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Jacob","book_title_short":"jacob","chapter_number":5,"verse_number":11,"scripture_text":"Y el Señor de la viña hizo que se cavara alrededor, y se podara y se nutriera, y dijo a su siervo: Me aflige que tenga que perder este árbol; por tanto, para que tal vez pueda yo preservar sus raíces a fin de que no perezcan y pueda yo preservarlas para mí, he hecho esto."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Jacob","book_title_short":"jacob","chapter_number":5,"verse_number":12,"scripture_text":"Por tanto, ve; cuida el árbol y nútrelo, según mis palabras."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Jacob","book_title_short":"jacob","chapter_number":5,"verse_number":13,"scripture_text":"Y estos yo pondré en la parte más baja de mi viña, donde bien me parezca, esto no te incumbe; y lo hago a fin de preservar para mí las ramas naturales del árbol; y también con objeto de guardar para mí su fruto para la estación; porque me aflige que tenga que perder este árbol y su fruto."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Jacob","book_title_short":"jacob","chapter_number":5,"verse_number":14,"scripture_text":"Y aconteció que el Señor de la viña se marchó, y escondió las ramas naturales del olivo cultivado en las partes más bajas de la viña, unas en una parte y otras en otra, según su voluntad y placer."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Jacob","book_title_short":"jacob","chapter_number":5,"verse_number":15,"scripture_text":"Y sucedió que pasó mucho tiempo, y el Señor de la viña dijo a su siervo: Ven, descendamos a la viña para que podamos trabajar en ella."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Jacob","book_title_short":"jacob","chapter_number":5,"verse_number":16,"scripture_text":"Y aconteció que el Señor de la viña y también su siervo bajaron a la viña a trabajar; y sucedió que el siervo dijo a su amo: He aquí, mira; contempla el árbol."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Jacob","book_title_short":"jacob","chapter_number":5,"verse_number":17,"scripture_text":"Y ocurrió que el Señor de la viña miró y vio el árbol en el que se habían injertado las ramas del olivo silvestre; y había retoñado y comenzado a dar fruto; y vio que era bueno, y su fruto era semejante al fruto natural."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Jacob","book_title_short":"jacob","chapter_number":5,"verse_number":18,"scripture_text":"Y dijo al siervo: He aquí, las ramas del árbol silvestre han alcanzado la humedad de la raíz, por lo que la raíz ha producido mucha fuerza; y a causa de la mucha fuerza de la raíz, las ramas silvestres han dado fruto cultivado. Así que, si no hubiéramos injertado estas ramas, el árbol habría perecido. Y he aquí, ahora guardaré mucho fruto que el árbol ha producido; y su fruto lo guardaré para mí mismo, para la estación."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Jacob","book_title_short":"jacob","chapter_number":5,"verse_number":19,"scripture_text":"Y sucedió que el Señor de la viña dijo al siervo: Ven, vamos a la parte más baja de la viña, y veamos si las ramas naturales del árbol no han dado mucho fruto también, a fin de que pueda yo guardar su fruto para la estación, para mí mismo."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Jacob","book_title_short":"jacob","chapter_number":5,"verse_number":20,"scripture_text":"Y aconteció que fueron a donde el amo había escondido las ramas naturales del árbol, y dijo al siervo: Mira estas; y vio que la primera había dado mucho fruto, y también vio que era bueno. Y dijo al siervo: Toma de su fruto y guárdalo para la estación, a fin de que yo lo preserve para mí mismo; pues, dijo él, lo he nutrido mucho tiempo, y ha producido fruto abundante."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Jacob","book_title_short":"jacob","chapter_number":5,"verse_number":21,"scripture_text":"Y aconteció que el siervo dijo a su amo: ¿Cómo fue que viniste aquí a plantar este árbol, o esta rama del árbol? Porque he aquí, era el sitio más estéril de todo el terreno de tu viña."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Jacob","book_title_short":"jacob","chapter_number":5,"verse_number":22,"scripture_text":"Y le dijo el Señor de la viña: No me aconsejes. Yo sabía que era un lugar estéril; por eso te dije que lo he nutrido tan largo tiempo, y tú ves que ha dado mucho fruto."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Jacob","book_title_short":"jacob","chapter_number":5,"verse_number":23,"scripture_text":"Y aconteció que el Señor de la viña dijo a su siervo: Mira acá, he aquí, he plantado otra rama del árbol también; y tú sabes que esta parte del terreno era peor que la primera. Pero mira el árbol. Lo he nutrido todo este tiempo, y ha producido mucho fruto; por tanto, recógelo y guárdalo para la estación a fin de que yo lo preserve para mí mismo."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Jacob","book_title_short":"jacob","chapter_number":5,"verse_number":24,"scripture_text":"Y aconteció que el Señor de la viña dijo otra vez a su siervo: Mira acá y ve otra rama que también he plantado; he aquí, también la he nutrido, y ha producido fruto."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Jacob","book_title_short":"jacob","chapter_number":5,"verse_number":25,"scripture_text":"Y dijo al siervo: Mira hacia acá y ve la última. He aquí, esta la he plantado en terreno bueno, y la he nutrido todo este tiempo; y solo parte del árbol ha dado fruto cultivado, y la otra parte del árbol ha producido fruto silvestre; he aquí, he nutrido este árbol igual que los otros."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Jacob","book_title_short":"jacob","chapter_number":5,"verse_number":26,"scripture_text":"Y sucedió que el Señor de la viña dijo al siervo: Arranca las ramas que no han producido fruto bueno y échalas en el fuego."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Jacob","book_title_short":"jacob","chapter_number":5,"verse_number":27,"scripture_text":"Mas he aquí, el siervo le dijo: Podémoslo, y cavemos alrededor de él, y nutrámoslo un poco más, a fin de que tal vez te dé buen fruto, para que lo guardes para la estación."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Jacob","book_title_short":"jacob","chapter_number":5,"verse_number":28,"scripture_text":"Y aconteció que el Señor de la viña y su siervo nutrieron todos los árboles frutales de la viña."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Jacob","book_title_short":"jacob","chapter_number":5,"verse_number":29,"scripture_text":"Y aconteció que había pasado mucho tiempo, y el Señor de la viña dijo a su siervo: Ven, descendamos a la viña para que trabajemos de nuevo en ella. Porque he aquí, se acerca el tiempo, y el fin viene pronto; por tanto, debo guardar fruto para la estación, para mí mismo."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Jacob","book_title_short":"jacob","chapter_number":5,"verse_number":30,"scripture_text":"Y sucedió que el Señor de la viña y el siervo descendieron a la viña; y llegaron al árbol cuyas ramas naturales habían sido arrancadas, y se habían injertado las ramas silvestres en su lugar; y he aquí, estaba cargado de toda clase de fruto."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Jacob","book_title_short":"jacob","chapter_number":5,"verse_number":31,"scripture_text":"Y aconteció que el Señor de la viña probó el fruto, cada clase según su número. Y el Señor de la viña dijo: He aquí, por largo tiempo hemos nutrido este árbol, y he guardado para mí mucho fruto, para la estación."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Jacob","book_title_short":"jacob","chapter_number":5,"verse_number":32,"scripture_text":"Pero he aquí, esta vez ha producido mucho fruto, y no hay ninguno que sea bueno. Y he aquí, hay toda clase de fruto malo; y no obstante todo nuestro trabajo, de nada me sirve; y me aflige ahora que tenga que perder este árbol."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Jacob","book_title_short":"jacob","chapter_number":5,"verse_number":33,"scripture_text":"Y el Señor de la viña dijo al siervo: ¿Qué haremos por el árbol, para que de nuevo pueda yo preservar buen fruto de él para mí mismo?"},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Jacob","book_title_short":"jacob","chapter_number":5,"verse_number":34,"scripture_text":"Y el siervo dijo a su amo: He aquí, a causa de que injertaste las ramas del olivo silvestre, estas han nutrido sus raíces, de modo que están vivas y no han perecido; por tanto, ves que están buenas todavía."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Jacob","book_title_short":"jacob","chapter_number":5,"verse_number":35,"scripture_text":"Y aconteció que el Señor de la viña dijo a su siervo: Ningún provecho me deja el árbol, y sus raíces no me benefician nada, en tanto que produzca mal fruto."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Jacob","book_title_short":"jacob","chapter_number":5,"verse_number":36,"scripture_text":"No obstante, sé que las raíces son buenas; y para mi propio fin las he preservado; y a causa de su mucha fuerza, hasta aquí han producido buen fruto de las ramas silvestres."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Jacob","book_title_short":"jacob","chapter_number":5,"verse_number":37,"scripture_text":"Mas he aquí, las ramas silvestres han crecido y han sobrepujado a sus raíces; y debido a que las ramas silvestres han sobrepujado a las raíces, ha producido mucho fruto malo; y porque ha producido tanto fruto malo, ves que ya empieza a perecer; y pronto llegará a la madurez para ser echado al fuego, a menos que algo hagamos para preservarlo."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Jacob","book_title_short":"jacob","chapter_number":5,"verse_number":38,"scripture_text":"Y aconteció que el Señor de la viña dijo a su siervo: Descendamos a los parajes más bajos de la viña, y veamos si las ramas naturales han producido también mal fruto."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Jacob","book_title_short":"jacob","chapter_number":5,"verse_number":39,"scripture_text":"Y aconteció que descendieron a los parajes más bajos de la viña. Y ocurrió que vieron que el fruto de las ramas naturales se había corrompido también; sí, el primero, y el segundo, y el último también; y todos se habían corrompido."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Jacob","book_title_short":"jacob","chapter_number":5,"verse_number":40,"scripture_text":"Y el fruto silvestre del último había sobrepujado a esa parte del árbol que produjo buen fruto, de tal modo que la rama se había marchitado y secado."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Jacob","book_title_short":"jacob","chapter_number":5,"verse_number":41,"scripture_text":"Y aconteció que el Señor de la viña lloró, y dijo al siervo: ¿Qué más pude haber hecho por mi viña?"},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Jacob","book_title_short":"jacob","chapter_number":5,"verse_number":42,"scripture_text":"He aquí, yo sabía que todo el fruto de la viña, exceptuando estos, se había corrompido. Y ahora estos, que en un tiempo habían producido buen fruto, se han corrompido también; y ahora todos los árboles de mi viña para nada sirven sino para ser cortados y echados en el fuego."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Jacob","book_title_short":"jacob","chapter_number":5,"verse_number":43,"scripture_text":"Y he aquí que este último, cuya rama se ha marchitado, lo planté en un terreno fértil; sí, el que para mí era el más escogido de todos los demás parajes de mi viña."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Jacob","book_title_short":"jacob","chapter_number":5,"verse_number":44,"scripture_text":"Y tú viste que también derribé lo que obstruía este pedazo de tierra, a fin de que yo pudiera plantar este árbol en su lugar."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Jacob","book_title_short":"jacob","chapter_number":5,"verse_number":45,"scripture_text":"Y viste que parte de él produjo buen fruto, y parte de él dio fruto silvestre; y porque no le arranqué sus ramas y las eché al fuego, he aquí, han sobrepujado a la rama buena de modo que esta se ha secado."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Jacob","book_title_short":"jacob","chapter_number":5,"verse_number":46,"scripture_text":"Y ahora bien, he aquí, no obstante todo el cuidado que hemos dado a mi viña, sus árboles se han corrompido, de modo que no dan buen fruto; y yo había esperado preservar a estos, a fin de haber guardado su fruto para la estación, para mí mismo. Mas he aquí, se han vuelto como el olivo silvestre, y no valen nada sino para ser cortados y echados al fuego; y me aflige que tenga que perderlos."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Jacob","book_title_short":"jacob","chapter_number":5,"verse_number":47,"scripture_text":"¿Pero qué más pude yo haber hecho en mi viña? ¿He relajado mi mano de modo que no la he nutrido? No, la he nutrido y cavado alrededor; la he podado y abonado; y he extendido la mano casi todo el día, y el fin se acerca. Y me aflige que tenga que talar todos los árboles de mi viña, y echarlos en el fuego para que sean quemados. ¿Quién es el que ha corrompido mi viña?"},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Jacob","book_title_short":"jacob","chapter_number":5,"verse_number":48,"scripture_text":"Y acaeció que el siervo dijo a su amo: ¿No será la altura de tu viña? ¿No habrán sobrepujado sus ramas a las raíces que son buenas? Y a causa de que las ramas han sobrepujado a sus raíces, he aquí que aquellas crecieron más aprisa que la fuerza de las raíces, tomando fuerza para sí mismas. He aquí, digo: ¿No será esta la causa de la corrupción de los árboles de tu viña?"},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Jacob","book_title_short":"jacob","chapter_number":5,"verse_number":49,"scripture_text":"Y aconteció que el Señor de la viña dijo al siervo: Vayamos y cortemos los árboles de la viña y echémoslos al fuego para que no obstruyan el terreno de mi viña, porque he hecho todo. ¿Qué más pude yo haber hecho por mi viña?"},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Jacob","book_title_short":"jacob","chapter_number":5,"verse_number":50,"scripture_text":"Mas he aquí, el siervo dijo al Señor de la viña: Déjala un poco más."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Jacob","book_title_short":"jacob","chapter_number":5,"verse_number":51,"scripture_text":"Y dijo el Señor: Sí, la dejaré un poco más, porque me aflige que tenga que perder los árboles de mi viña."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Jacob","book_title_short":"jacob","chapter_number":5,"verse_number":52,"scripture_text":"Por tanto, tomemos algunas de las ramas de estos que he plantado en las partes más bajas de mi viña, e injertémoslas en el árbol del cual procedieron; y arranquemos del árbol esas ramas cuyo fruto es el más amargo, e injertemos en su lugar las ramas naturales del árbol."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Jacob","book_title_short":"jacob","chapter_number":5,"verse_number":53,"scripture_text":"Y haré esto para que no perezca el árbol, a fin de que quizá preserve sus raíces para mi propio fin."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Jacob","book_title_short":"jacob","chapter_number":5,"verse_number":54,"scripture_text":"Y he aquí, todavía están vivas las raíces de las ramas naturales del árbol que planté donde me pareció bien; por tanto, a fin de que yo las conserve también para mi propio fin, tomaré de las ramas de este árbol, y las injertaré en ellas. Sí, injertaré en ellas las ramas de su árbol original, para que yo preserve también las raíces para mí, para que cuando lleguen a tener suficiente fuerza tal vez me produzcan buen fruto, y me gloríe aún en el fruto de mi viña."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Jacob","book_title_short":"jacob","chapter_number":5,"verse_number":55,"scripture_text":"Y aconteció que tomaron del árbol natural que se había vuelto silvestre, e injertaron en los árboles naturales que también se habían vuelto silvestres."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Jacob","book_title_short":"jacob","chapter_number":5,"verse_number":56,"scripture_text":"Y también tomaron de los árboles naturales que se habían vuelto silvestres, e injertaron en su árbol original."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Jacob","book_title_short":"jacob","chapter_number":5,"verse_number":57,"scripture_text":"Y el Señor de la viña dijo al siervo: No arranques las ramas silvestres de los árboles, sino aquellas que son las más amargas; y en ellas injertarás de acuerdo con lo que he dicho."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Jacob","book_title_short":"jacob","chapter_number":5,"verse_number":58,"scripture_text":"Y de nuevo nutriremos los árboles de la viña, y podaremos sus ramas; y arrancaremos de los árboles aquellas ramas que han madurado, que deben perecer, y las echaremos al fuego."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Jacob","book_title_short":"jacob","chapter_number":5,"verse_number":59,"scripture_text":"Y hago esto para que quizá sus raíces se fortalezcan a causa de su buena calidad; y que, a causa del cambio de ramas, lo bueno sobrepuje a lo malo."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Jacob","book_title_short":"jacob","chapter_number":5,"verse_number":60,"scripture_text":"Y porque he preservado las ramas naturales y sus raíces, y he injertado nuevamente las ramas naturales en su árbol original y he preservado las raíces de su árbol original, para que quizá los árboles de mi viña produzcan nuevamente buen fruto; y que yo tenga de nuevo gozo en el fruto de mi viña, y tal vez me alegre en extremo porque he preservado las raíces y las ramas del primer fruto;"},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Jacob","book_title_short":"jacob","chapter_number":5,"verse_number":61,"scripture_text":"ve, pues, y llama siervos para que trabajemos diligentemente con todo nuestro empeño en la viña, a fin de que podamos preparar el camino para que yo produzca otra vez el fruto natural, el cual es bueno y más precioso que cualquier otro fruto."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Jacob","book_title_short":"jacob","chapter_number":5,"verse_number":62,"scripture_text":"Por tanto, vayamos y trabajemos con nuestra fuerza esta última vez; porque he aquí, se acerca el fin, y esta es la última vez que podaré mi viña."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Jacob","book_title_short":"jacob","chapter_number":5,"verse_number":63,"scripture_text":"Injerta las ramas; empieza por las últimas, para que sean las primeras, y que las primeras sean las últimas; y cava alrededor de los árboles, viejos así como nuevos, los primeros y los últimos; y los últimos y los primeros, a fin de que todos sean nutridos de nuevo por la postrera vez."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Jacob","book_title_short":"jacob","chapter_number":5,"verse_number":64,"scripture_text":"Por tanto, cava alrededor de ellos, y pódalos, y abónalos de nuevo por última vez, porque el fin se acerca. Y si acaso estos últimos injertos crecen y producen el fruto natural, entonces les prepararás el camino para que crezcan."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Jacob","book_title_short":"jacob","chapter_number":5,"verse_number":65,"scripture_text":"Y a medida que empiecen a crecer, quitarás las ramas que dan fruto amargo, según la fuerza y el tamaño de las buenas; y no quitarás todas las ramas malas de una vez, no sea que las raíces resulten demasiado fuertes para el injerto, y este perezca, y pierda yo los árboles de mi viña."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Jacob","book_title_short":"jacob","chapter_number":5,"verse_number":66,"scripture_text":"Porque me aflige que tenga que perder los árboles de mi viña; por tanto, quitarás lo malo a medida que crezca lo bueno, para que la raíz y la copa tengan igual fuerza, hasta que lo bueno sobrepuje a lo malo, y lo malo sea talado y echado en el fuego, a fin de que no obstruya el terreno de mi viña; y así barreré lo malo de mi viña."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Jacob","book_title_short":"jacob","chapter_number":5,"verse_number":67,"scripture_text":"Y de nuevo injertaré las ramas del árbol natural en el árbol natural;"},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Jacob","book_title_short":"jacob","chapter_number":5,"verse_number":68,"scripture_text":"e injertaré las ramas del árbol natural en las ramas naturales del árbol; y así las juntaré otra vez para que produzcan el fruto natural, y serán uno."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Jacob","book_title_short":"jacob","chapter_number":5,"verse_number":69,"scripture_text":"Y lo malo será echado fuera, sí, fuera de todo el terreno de mi viña; pues he aquí, tan solo esta vez podaré mi viña."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Jacob","book_title_short":"jacob","chapter_number":5,"verse_number":70,"scripture_text":"Y aconteció que el Señor de la viña envió a su siervo, y este fue e hizo lo que el Señor le había mandado, y trajo otros siervos; y eran pocos."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Jacob","book_title_short":"jacob","chapter_number":5,"verse_number":71,"scripture_text":"Y les dijo el Señor de la viña: Id y trabajad en la viña con vuestro poder. Porque he aquí, esta es la última vez que nutriré mi viña; porque el fin se aproxima y la estación viene rápidamente; y si vosotros trabajáis conmigo con vuestro poder, os regocijaréis en el fruto que recogeré para mí mismo, para el tiempo que pronto llegará."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Jacob","book_title_short":"jacob","chapter_number":5,"verse_number":72,"scripture_text":"Y sucedió que los siervos fueron y trabajaron con todas sus fuerzas; y el Señor de la viña también trabajó con ellos; y en todo obedecieron los mandatos del Señor de la viña."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Jacob","book_title_short":"jacob","chapter_number":5,"verse_number":73,"scripture_text":"Y empezó de nuevo a producirse el fruto natural en la viña; y las ramas naturales comenzaron a crecer y a medrar en sumo grado; y empezaron luego a arrancarse las ramas silvestres y a echarse fuera; y conservaron iguales la raíz y la copa, según su fuerza."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Jacob","book_title_short":"jacob","chapter_number":5,"verse_number":74,"scripture_text":"Y así trabajaron con toda diligencia, según los mandamientos del Señor de la viña, sí, hasta que lo malo hubo sido echado de la viña, y el Señor hubo logrado para sí que los árboles volviesen nuevamente al fruto natural; y llegaron a ser como un cuerpo; y los frutos fueron iguales, y el Señor de la viña había preservado para sí mismo el fruto natural, que fue sumamente precioso para él desde el principio."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Jacob","book_title_short":"jacob","chapter_number":5,"verse_number":75,"scripture_text":"Y aconteció que cuando el Señor de la viña vio que su fruto era bueno y que su viña ya no estaba corrompida, llamó a sus siervos y les dijo: He aquí, hemos nutrido mi viña esta última vez; y veis que he obrado según mi voluntad; y he preservado el fruto natural que es bueno, aun como lo fue en el principio. Y benditos sois, porque a causa de que habéis sido diligentes en obrar conmigo en mi viña, y habéis guardado mis mandamientos, y me habéis traído otra vez el fruto natural, de modo que mi viña ya no está más corrompida, y lo malo se ha echado fuera, he aquí, os regocijaréis conmigo a causa del fruto de mi viña."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Jacob","book_title_short":"jacob","chapter_number":5,"verse_number":76,"scripture_text":"Pues he aquí, por mucho tiempo guardaré del fruto de mi viña para mí mismo, para la estación, la cual se aproxima velozmente; y por la última vez he nutrido mi viña, y la he podado, y he cavado alrededor de ella, y la he abonado; por tanto, guardaré de su fruto para mí mismo, por mucho tiempo, de acuerdo con lo que he hablado."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Jacob","book_title_short":"jacob","chapter_number":5,"verse_number":77,"scripture_text":"Y cuando llegue la ocasión en que nuevamente vuelva el mal fruto a mi viña, entonces haré recoger lo bueno y lo malo; y lo bueno preservaré para mí, y lo malo arrojaré a su propio lugar. Y entonces viene la estación y el fin; y haré que mi viña sea quemada con fuego."}]},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Jacob","book_title_short":"jacob","chapter_number":6,"verses":[{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Jacob","book_title_short":"jacob","chapter_number":6,"verse_number":1,"scripture_text":"Y ahora bien, he aquí, mis hermanos, como os dije que iba a profetizar, he aquí, esta es mi profecía: Que las cosas que habló este profeta Zenós concernientes a los de la casa de Israel, en las cuales los comparó a un olivo cultivado, ciertamente han de acontecer."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Jacob","book_title_short":"jacob","chapter_number":6,"verse_number":2,"scripture_text":"Y el día en que el Señor de nuevo extienda su mano por segunda vez para recobrar a su pueblo será el día, sí, aun la última vez, en que los siervos del Señor saldrán con potestad de él para nutrir y podar su viña; y después de eso, pronto vendrá el fin."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Jacob","book_title_short":"jacob","chapter_number":6,"verse_number":3,"scripture_text":"¡Y cuán benditos los que hayan trabajado diligentemente en su viña! ¡Y cuán malditos los que sean echados a su propio lugar! Y el mundo será quemado con fuego."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Jacob","book_title_short":"jacob","chapter_number":6,"verse_number":4,"scripture_text":"¡Y cuán misericordioso es nuestro Dios para con nosotros!, porque él se acuerda de la casa de Israel, de las raíces así como de las ramas; y les extiende sus manos todo el día; y son una gente obstinada y contenciosa; pero cuantos no endurezcan sus corazones serán salvos en el reino de Dios."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Jacob","book_title_short":"jacob","chapter_number":6,"verse_number":5,"scripture_text":"Por tanto, amados hermanos míos, os suplico con palabras solemnes que os arrepintáis y vengáis con íntegro propósito de corazón, y os alleguéis a Dios como él se allega a vosotros. Y mientras su brazo de misericordia se extienda hacia vosotros a la luz del día, no endurezcáis vuestros corazones."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Jacob","book_title_short":"jacob","chapter_number":6,"verse_number":6,"scripture_text":"Sí, hoy mismo, si queréis oír su voz, no endurezcáis vuestros corazones; pues, ¿por qué queréis morir?"},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Jacob","book_title_short":"jacob","chapter_number":6,"verse_number":7,"scripture_text":"Porque he aquí, después de haber sido nutridos por la buena palabra de Dios todo el día, ¿produciréis mal fruto, para que seáis talados y echados en el fuego?"},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Jacob","book_title_short":"jacob","chapter_number":6,"verse_number":8,"scripture_text":"He aquí, ¿rechazaréis estas palabras? ¿Rechazaréis las palabras de los profetas; y rechazaréis todas las palabras que se han hablado en cuanto a Cristo, después que tantos han hablado acerca de él?, ¿y negaréis la buena palabra de Cristo y el poder de Dios y el don del Espíritu Santo, y apagaréis el Santo Espíritu, y haréis irrisión del gran plan de redención que se ha dispuesto para vosotros?"},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Jacob","book_title_short":"jacob","chapter_number":6,"verse_number":9,"scripture_text":"¿No sabéis que si hacéis estas cosas, el poder de la redención y de la resurrección que está en Cristo os llevará a presentaros con vergüenza y con terrible culpa ante el tribunal de Dios?"},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Jacob","book_title_short":"jacob","chapter_number":6,"verse_number":10,"scripture_text":"Y según el poder de la justicia, porque la justicia no puede ser negada, tendréis que ir a aquel lago de fuego y azufre, cuyas llamas son inextinguibles y cuyo humo asciende para siempre jamás; y este lago de fuego y azufre es tormento sin fin."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Jacob","book_title_short":"jacob","chapter_number":6,"verse_number":11,"scripture_text":"¡Oh amados hermanos míos, arrepentíos, pues, y entrad por la puerta estrecha, y continuad en el camino que es angosto, hasta que obtengáis la vida eterna!"},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Jacob","book_title_short":"jacob","chapter_number":6,"verse_number":12,"scripture_text":"¡Oh, sed prudentes! ¿Qué más puedo decir?"},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Jacob","book_title_short":"jacob","chapter_number":6,"verse_number":13,"scripture_text":"Por último, me despido de vosotros, hasta que os vuelva a ver ante el placentero tribunal de Dios, tribunal que hiere al malvado con terrible espanto y miedo. Amén."}]},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Jacob","book_title_short":"jacob","chapter_number":7,"verses":[{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Jacob","book_title_short":"jacob","chapter_number":7,"verse_number":1,"scripture_text":"Y aconteció que después de transcurrir algunos años, vino entre el pueblo de Nefi un hombre que se llamaba Sherem."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Jacob","book_title_short":"jacob","chapter_number":7,"verse_number":2,"scripture_text":"Y aconteció que empezó a predicar entre los del pueblo, y a declararles que no habría ningún Cristo; y predicó muchas cosas que lisonjeaban al pueblo; e hizo esto para derribar la doctrina de Cristo."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Jacob","book_title_short":"jacob","chapter_number":7,"verse_number":3,"scripture_text":"Y trabajó diligentemente para desviar el corazón del pueblo, a tal grado que desvió a muchos corazones; y sabiendo él que yo, Jacob, tenía fe en Cristo, que había de venir, buscó mucho una oportunidad para verse conmigo."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Jacob","book_title_short":"jacob","chapter_number":7,"verse_number":4,"scripture_text":"Y era un hombre instruido, pues tenía un conocimiento perfecto de la lengua del pueblo; por tanto, podía emplear mucha lisonja y mucha elocuencia, según el poder del diablo."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Jacob","book_title_short":"jacob","chapter_number":7,"verse_number":5,"scripture_text":"Y tenía la esperanza de desprenderme de la fe, a pesar de las muchas revelaciones y lo mucho que yo había visto concerniente a estas cosas; porque yo en verdad había visto ángeles, y me habían ministrado. Y también había oído la voz del Señor hablándome con sus propias palabras de cuando en cuando; por tanto, yo no podía ser descarriado."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Jacob","book_title_short":"jacob","chapter_number":7,"verse_number":6,"scripture_text":"Y aconteció que me vino a ver, y de esta manera me habló, diciendo: Hermano Jacob, mucho he buscado la oportunidad para hablar contigo, porque he oído, y también sé, que mucho andas, predicando lo que llamas el evangelio o la doctrina de Cristo."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Jacob","book_title_short":"jacob","chapter_number":7,"verse_number":7,"scripture_text":"Y has desviado a muchos de los de este pueblo, de manera que pervierten la vía correcta de Dios y no guardan la ley de Moisés, que es la vía correcta; y conviertes la ley de Moisés en la adoración de un ser que dices vendrá de aquí a muchos siglos. Y ahora bien, he aquí, yo, Sherem, te declaro que esto es una blasfemia, pues nadie sabe en cuanto a tales cosas; porque nadie puede declarar lo que está por venir. Y así era como Sherem contendía contra mí."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Jacob","book_title_short":"jacob","chapter_number":7,"verse_number":8,"scripture_text":"Mas he aquí que el Señor Dios derramó su Espíritu en mi alma, de tal modo que lo confundí en todas sus palabras."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Jacob","book_title_short":"jacob","chapter_number":7,"verse_number":9,"scripture_text":"Y le dije: ¿Niegas tú al Cristo que ha de venir? Y él dijo: Si hubiera un Cristo, no lo negaría; mas sé que no hay Cristo, ni lo ha habido, ni jamás lo habrá."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Jacob","book_title_short":"jacob","chapter_number":7,"verse_number":10,"scripture_text":"Y le dije: ¿Crees tú en las Escrituras? Y dijo él: Sí."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Jacob","book_title_short":"jacob","chapter_number":7,"verse_number":11,"scripture_text":"Y le dije yo: Entonces no las entiendes; porque en verdad testifican de Cristo. He aquí, te digo que ninguno de los profetas ha escrito ni profetizado sin que haya hablado concerniente a este Cristo."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Jacob","book_title_short":"jacob","chapter_number":7,"verse_number":12,"scripture_text":"Y esto no es todo. Se me ha manifestado, porque he oído y visto; y también me lo ha manifestado el poder del Espíritu Santo; por consiguiente, yo sé que si no se efectuara una expiación, se perdería todo el género humano."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Jacob","book_title_short":"jacob","chapter_number":7,"verse_number":13,"scripture_text":"Y aconteció que me dijo: Muéstrame una señal mediante este poder del Espíritu Santo, por medio del cual sabes tanto."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Jacob","book_title_short":"jacob","chapter_number":7,"verse_number":14,"scripture_text":"Y le dije: ¿Quién soy yo para que tiente a Dios para que te muestre una señal en esto que tú sabes que es verdad? Sin embargo, la negarás, porque eres del diablo. No obstante, no sea hecha mi voluntad; mas si Dios te hiriere, séate por señal de que él tiene poder tanto en el cielo como en la tierra; y también de que Cristo vendrá. ¡Y sea hecha tu voluntad, oh Señor, y no la mía!"},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Jacob","book_title_short":"jacob","chapter_number":7,"verse_number":15,"scripture_text":"Y sucedió que cuando yo, Jacob, hube hablado estas palabras, el poder del Señor vino sobre él, de tal modo que cayó a tierra. Y sucedió que fue alimentado por el espacio de muchos días."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Jacob","book_title_short":"jacob","chapter_number":7,"verse_number":16,"scripture_text":"Y aconteció que él dijo al pueblo: Reuníos mañana, porque voy a morir; por tanto, deseo hablar al pueblo antes que yo muera."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Jacob","book_title_short":"jacob","chapter_number":7,"verse_number":17,"scripture_text":"Y aconteció que a la mañana siguiente la multitud se hallaba reunida; y les habló claramente y negó las cosas que les había enseñado, y confesó al Cristo y el poder del Espíritu Santo y la ministración de ángeles."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Jacob","book_title_short":"jacob","chapter_number":7,"verse_number":18,"scripture_text":"Y les dijo claramente que había sido engañado por el poder del diablo. Y habló del infierno, y de la eternidad, y del castigo eterno."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Jacob","book_title_short":"jacob","chapter_number":7,"verse_number":19,"scripture_text":"Y dijo: Temo que haya cometido el pecado imperdonable, pues he mentido a Dios; porque negué al Cristo, y dije que creía en las Escrituras, y estas en verdad testifican de él. Y porque he mentido a Dios de este modo, temo mucho que mi situación sea terrible; pero me confieso a Dios."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Jacob","book_title_short":"jacob","chapter_number":7,"verse_number":20,"scripture_text":"Y acaeció que después que hubo dicho estas palabras, no pudo hablar más, y entregó el espíritu."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Jacob","book_title_short":"jacob","chapter_number":7,"verse_number":21,"scripture_text":"Y cuando los de la multitud hubieron presenciado que él había dicho estas cosas cuando estaba a punto de entregar el espíritu, se asombraron en extremo; tanto así que el poder de Dios descendió sobre ellos, y fueron dominados de modo que cayeron a tierra."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Jacob","book_title_short":"jacob","chapter_number":7,"verse_number":22,"scripture_text":"Y ahora bien, esto me complació a mí, Jacob, porque lo había pedido a mi Padre que estaba en el cielo; pues él había oído mi clamor y contestado mi oración."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Jacob","book_title_short":"jacob","chapter_number":7,"verse_number":23,"scripture_text":"Y sucedió que la paz y el amor de Dios nuevamente se restablecieron entre el pueblo; y escudriñaron las Escrituras; y no hicieron más caso de las palabras de este hombre inicuo."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Jacob","book_title_short":"jacob","chapter_number":7,"verse_number":24,"scripture_text":"Y aconteció que se idearon muchos medios para rescatar a los lamanitas y restaurarlos al conocimiento de la verdad; mas todo fue en vano, porque se deleitaban en guerras y en el derramamiento de sangre, y abrigaban un odio eterno contra nosotros, sus hermanos; y de continuo buscaban el modo de destruirnos por el poder de sus armas."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Jacob","book_title_short":"jacob","chapter_number":7,"verse_number":25,"scripture_text":"Por tanto, el pueblo de Nefi se fortificó contra ellos con sus armas y con todo su poder, confiando en el Dios y roca de su salvación; por tanto, pudieron ser, hasta el momento, vencedores de sus enemigos."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Jacob","book_title_short":"jacob","chapter_number":7,"verse_number":26,"scripture_text":"Y aconteció que yo, Jacob, empecé a envejecer; y como la historia de este pueblo se lleva en las otras planchas de Nefi, concluyo, por tanto, esta relación, declarando que la he escrito según mi mejor conocimiento, diciendo que el tiempo se nos ha pasado, y nuestras vidas también han pasado como si fuera un sueño, pues somos un pueblo solitario y solemne, errantes, desterrados de Jerusalén, nacidos en la tribulación, en un desierto, y aborrecidos por nuestros hermanos, cosa que ha provocado guerras y contenciones; de manera que nos hemos lamentado en el curso de nuestras vidas."},{"volume_title":"Book of Mormon","volume_title_short":"bofm","book_title":"Jacob","book_title_short":"jacob","chapter_number":7,"verse_number":27,"scripture_text":"Y yo, Jacob, vi que pronto tendría que descender al sepulcro. Por tanto, dije a mi hijo Enós: Toma estas planchas. Y le declaré lo que mi hermano Nefi me había mandado, y prometió obedecer los mandamientos. Y doy fin a mis escritos sobre estas planchas, y lo que he escrito ha sido poco; y me despido del lector, esperando que muchos de mis hermanos lean mis palabras. Adiós, hermanos."}]}]}