{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Joseph Smith History","book_title_short":"js-h","chapters":[{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Joseph Smith History","book_title_short":"js-h","chapter_number":1,"verses":[{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Joseph Smith History","book_title_short":"js-h","chapter_number":1,"verse_number":1,"scripture_text":"Debido a las muchas noticias que personas mal dispuestas e insidiosas han hecho circular acerca del origen y progreso de La Iglesia de Jesucristo de los Santos de los Últimos Días, con las cuales sus autores han intentado combatir su reputación como Iglesia y su progreso en el mundo, se me ha persuadido a escribir esta historia para sacar del error a la opinión pública y presentar a los que buscan la verdad los hechos tal como han sucedido, tanto en lo concerniente a mí, así como a la Iglesia, y lo hago hasta donde el conocimiento de estos hechos me lo permite."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Joseph Smith History","book_title_short":"js-h","chapter_number":1,"verse_number":2,"scripture_text":"En este relato presentaré con verdad y justicia los varios sucesos que con esta Iglesia se relacionan, tal como han sucedido, o como en la actualidad existen, siendo ocho, con este [1838], los años que han transcurrido desde la organización de dicha Iglesia."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Joseph Smith History","book_title_short":"js-h","chapter_number":1,"verse_number":3,"scripture_text":"Nací en el año de nuestro Señor mil ochocientos cinco, el día veintitrés de diciembre, en el pueblo de Sharon, condado de Windsor, estado de Vermont… Tendría yo unos diez años de edad, cuando mi padre, que también se llamaba José [Joseph] Smith, salió del estado de Vermont y se trasladó a Palmyra, condado de Ontario (hoy Wayne), estado de Nueva York. Como a los cuatro años de la llegada de mi padre a Palmyra, se mudó con su familia a Manchester, en el mismo condado de Ontario."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Joseph Smith History","book_title_short":"js-h","chapter_number":1,"verse_number":4,"scripture_text":"Once personas integraban su familia, a saber, mi padre Joseph Smith; mi madre, Lucy Smith (cuyo apellido de soltera era Mack, hija de Solomon Mack); mis hermanos Alvin (fallecido el 19 de noviembre de 1823, a los veinticinco años de edad), Hyrum, yo, Samuel Harrison, William, Don Carlos, y mis hermanas Sophronia, Catherine y Lucy."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Joseph Smith History","book_title_short":"js-h","chapter_number":1,"verse_number":5,"scripture_text":"Durante el segundo año de nuestra residencia en Manchester, surgió en la región donde vivíamos una agitación extraordinaria sobre el tema de la religión. Empezó entre los metodistas, pero pronto se generalizó entre todas las sectas de la comarca. En verdad, parecía repercutir en toda la región, y grandes multitudes se unían a los diferentes partidos religiosos, ocasionando no poca agitación y división entre la gente; pues unos gritaban: “¡He aquí!”; y otros: “¡He allí!”. Unos contendían a favor de la fe metodista, otros a favor de la presbiteriana y otros a favor de la bautista."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Joseph Smith History","book_title_short":"js-h","chapter_number":1,"verse_number":6,"scripture_text":"Porque a pesar del gran amor expresado por los conversos de estas distintas creencias en el momento de su conversión, y del gran celo manifestado por los clérigos respectivos, que activamente suscitaban y fomentaban este cuadro singular de sentimientos religiosos —a fin de lograr convertir a todos, como se complacían en decir, pese a la secta que fuere— sin embargo, cuando los conversos empezaron a dividirse, unos con este partido y otros con aquel, se vio que los supuestos buenos sentimientos, tanto de los sacerdotes como de los conversos, eran más fingidos que verdaderos; porque siguió una escena de gran confusión y malos sentimientos —sacerdote contendiendo con sacerdote, y converso con converso— de modo que toda esa buena voluntad del uno para con el otro, si es que alguna vez la abrigaron, se había perdido completamente en una lucha de palabras y contienda de opiniones."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Joseph Smith History","book_title_short":"js-h","chapter_number":1,"verse_number":7,"scripture_text":"Por esa época tenía yo catorce años de edad. La familia de mi padre se convirtió a la fe presbiteriana; y cuatro de ellos ingresaron a esa iglesia, a saber, mi madre Lucy, mis hermanos Hyrum y Samuel Harrison, y mi hermana Sophronia."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Joseph Smith History","book_title_short":"js-h","chapter_number":1,"verse_number":8,"scripture_text":"Durante estos días de tanta agitación, invadieron mi mente una seria reflexión y gran inquietud; pero no obstante la intensidad de mis sentimientos, que a menudo eran punzantes, me conservé apartado de todos estos grupos, aunque concurría a sus respectivas reuniones cada vez que la ocasión me lo permitía. Con el transcurso del tiempo llegué a inclinarme un tanto a la secta metodista, y sentí cierto deseo de unirme a ella, pero eran tan grandes la confusión y la contención entre las diferentes denominaciones, que era imposible que una persona tan joven como yo, y sin ninguna experiencia en cuanto a los hombres y las cosas, llegase a una determinación precisa sobre quién tenía razón y quién no."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Joseph Smith History","book_title_short":"js-h","chapter_number":1,"verse_number":9,"scripture_text":"Tan grande e incesante eran el clamor y el alboroto, que a veces mi mente se agitaba en extremo. Los presbiterianos estaban decididamente en contra de los bautistas y de los metodistas, y se valían de toda la fuerza del razonamiento, así como de la sofistería, para demostrar los errores de aquellos, o por lo menos, hacer creer a la gente que estaban en error. Por otra parte los bautistas y los metodistas, a su vez, se afanaban con el mismo celo para establecer sus propias doctrinas y refutar las demás."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Joseph Smith History","book_title_short":"js-h","chapter_number":1,"verse_number":10,"scripture_text":"En medio de esta guerra de palabras y tumulto de opiniones, a menudo me decía a mí mismo: ¿Qué se puede hacer? ¿Cuál de todos estos grupos tiene razón; o están todos en error? Si uno de ellos es verdadero, ¿cuál es, y cómo podré saberlo?"},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Joseph Smith History","book_title_short":"js-h","chapter_number":1,"verse_number":11,"scripture_text":"Agobiado bajo el peso de las graves dificultades que provocaban las contiendas de estos grupos religiosos, un día estaba leyendo la Epístola de Santiago, primer capítulo y quinto versículo, que dice: Y si alguno de vosotros tiene falta de sabiduría, pídala a Dios, quien da a todos abundantemente y sin reproche, y le será dada."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Joseph Smith History","book_title_short":"js-h","chapter_number":1,"verse_number":12,"scripture_text":"Ningún pasaje de las Escrituras jamás penetró el corazón de un hombre con más fuerza que este en esta ocasión, el mío. Pareció introducirse con inmenso poder en cada fibra de mi corazón. Lo medité repetidas veces, sabiendo que si alguien necesitaba sabiduría de Dios, esa persona era yo; porque no sabía qué hacer, y a menos que obtuviera mayor conocimiento del que hasta entonces tenía, jamás llegaría a saber; porque los maestros religiosos de las diferentes sectas entendían los mismos pasajes de las Escrituras de un modo tan distinto, que destruían toda esperanza de resolver el problema recurriendo a la Biblia."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Joseph Smith History","book_title_short":"js-h","chapter_number":1,"verse_number":13,"scripture_text":"Finalmente llegué a la conclusión de que tendría que permanecer en tinieblas y confusión, o de lo contrario, hacer lo que Santiago aconsejaba, esto es, recurrir a Dios. Al fin tomé la determinación de “pedir a Dios”, habiendo decidido que si él daba sabiduría a quienes carecían de ella, y la impartía abundantemente y sin reprochar, yo podría intentarlo."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Joseph Smith History","book_title_short":"js-h","chapter_number":1,"verse_number":14,"scripture_text":"Por consiguiente, de acuerdo con esta resolución mía de recurrir a Dios, me retiré al bosque para hacer la prueba. Fue por la mañana de un día hermoso y despejado, a principios de la primavera de 1820. Era la primera vez en mi vida que hacía tal intento, porque en medio de toda mi ansiedad, hasta ahora no había procurado orar vocalmente."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Joseph Smith History","book_title_short":"js-h","chapter_number":1,"verse_number":15,"scripture_text":"Después de apartarme al lugar que previamente había designado, mirando a mi derredor y encontrándome solo, me arrodillé y empecé a elevar a Dios el deseo de mi corazón. Apenas lo hube hecho, cuando súbitamente se apoderó de mí una fuerza que me dominó por completo, y surtió tan asombrosa influencia en mí, que se me trabó la lengua, de modo que no pude hablar. Una densa obscuridad se formó alrededor de mí, y por un momento me pareció que estaba destinado a una destrucción repentina."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Joseph Smith History","book_title_short":"js-h","chapter_number":1,"verse_number":16,"scripture_text":"Mas esforzándome con todo mi aliento por pedirle a Dios que me librara del poder de este enemigo que se había apoderado de mí, y en el momento en que estaba para hundirme en la desesperación y entregarme a la destrucción —no a una ruina imaginaria, sino al poder de un ser efectivo del mundo invisible que ejercía una fuerza tan asombrosa como yo nunca había sentido en ningún otro ser— precisamente en este momento de tan grande alarma vi una columna de luz, más brillante que el sol, directamente arriba de mi cabeza; y esta luz gradualmente descendió hasta descansar sobre mí."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Joseph Smith History","book_title_short":"js-h","chapter_number":1,"verse_number":17,"scripture_text":"No bien se apareció, me sentí libre del enemigo que me había sujetado. Al reposar sobre mí la luz, vi en el aire arriba de mí a dos Personajes, cuyo fulgor y gloria no admiten descripción. Uno de ellos me habló, llamándome por mi nombre, y dijo, señalando al otro: Este es mi Hijo Amado: ¡Escúchalo!"},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Joseph Smith History","book_title_short":"js-h","chapter_number":1,"verse_number":18,"scripture_text":"Había sido mi objeto recurrir al Señor para saber cuál de todas las sectas era la verdadera, a fin de saber a cuál unirme. Por tanto, luego que me hube recobrado lo suficiente para poder hablar, pregunté a los Personajes que estaban en la luz arriba de mí, cuál de todas las sectas era la verdadera (porque hasta ese momento nunca se me había ocurrido pensar que todas estuvieran en error), y a cuál debía unirme."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Joseph Smith History","book_title_short":"js-h","chapter_number":1,"verse_number":19,"scripture_text":"Se me contestó que no debía unirme a ninguna, porque todas estaban en error; y el Personaje que me habló dijo que todos sus credos eran una abominación a su vista; que todos aquellos profesores se habían pervertido; que “con sus labios me honran, pero su corazón lejos está de mí; enseñan como doctrinas los mandamientos de los hombres, teniendo apariencia de piedad, mas negando el poder de ella”."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Joseph Smith History","book_title_short":"js-h","chapter_number":1,"verse_number":20,"scripture_text":"De nuevo me mandó que no me uniera a ninguna de ellas; y muchas otras cosas me dijo que no puedo escribir en esta ocasión. Cuando otra vez volví en mí, me encontré de espaldas mirando hacia el cielo. Al retirarse la luz, me quedé sin fuerzas, pero poco después, habiéndome recobrado hasta cierto punto, volví a casa. Al apoyarme sobre la mesilla de la chimenea, mi madre me preguntó si algo me pasaba. Yo le contesté: “Pierda cuidado, todo está bien; me siento bastante bien”. Entonces le dije: “He sabido a satisfacción mía que el presbiterianismo no es verdadero”. Parece que desde los años más tiernos de mi vida el adversario sabía que yo estaba destinado a perturbar y molestar su reino; de lo contrario, ¿por qué habían de combinarse en mi contra los poderes de las tinieblas? ¿Cuál era el motivo de la oposición y persecución que se desató contra mí casi desde mi infancia?"},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Joseph Smith History","book_title_short":"js-h","chapter_number":1,"verse_number":21,"scripture_text":"A los pocos días de haber visto esta visión, me encontré por casualidad en compañía de uno de los ministros metodistas, uno muy activo en la ya mencionada agitación religiosa; y hablando con él de asuntos religiosos, aproveché la oportunidad para relatarle la visión que yo había visto. Su conducta me sorprendió grandemente; no solo trató mi narración livianamente, sino con mucho desprecio, diciendo que todo aquello era del diablo; que no había tales cosas como visiones ni revelaciones en estos días; que todo eso había cesado con los apóstoles, y que no volvería a haber más."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Joseph Smith History","book_title_short":"js-h","chapter_number":1,"verse_number":22,"scripture_text":"Sin embargo, no tardé en descubrir que mi relato había despertado mucho prejuicio en contra de mí entre los profesores de religión, y fue la causa de una fuerte persecución, cada vez mayor; y aunque no era yo sino un muchacho desconocido, apenas entre los catorce y quince años de edad, y tal mi posición en la vida que no era un joven de importancia alguna en el mundo, sin embargo, los hombres de elevada posición se fijaban en mí lo suficiente para agitar el sentimiento público en mi contra y provocar con ello una encarnizada persecución; y esto fue general entre todas las sectas: todas se unieron para perseguirme."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Joseph Smith History","book_title_short":"js-h","chapter_number":1,"verse_number":23,"scripture_text":"En aquel tiempo me fue motivo de seria reflexión, y frecuentemente lo ha sido desde entonces, cuán extraño que un muchacho desconocido de poco más de catorce años, y además, uno que estaba bajo la necesidad de ganarse un escaso sostén con su trabajo diario, fuese considerado persona de importancia suficiente para llamar la atención de los grandes personajes de las sectas más populares del día; y a tal grado, que suscitaba en ellos un espíritu de la más rencorosa persecución y vilipendio. Pero, extraño o no, así aconteció; y a menudo fue motivo de mucha tristeza para mí."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Joseph Smith History","book_title_short":"js-h","chapter_number":1,"verse_number":24,"scripture_text":"Sin embargo, no por esto dejaba de ser un hecho el que yo hubiera visto una visión. He pensado desde entonces que me sentía igual que Pablo, cuando presentó su defensa ante el rey Agripa y refirió la visión, en la cual vio una luz y oyó una voz. Mas con todo, fueron pocos los que le creyeron; unos dijeron que estaba mintiendo; otros, que estaba loco; y se burlaron de él y lo vituperaron. Pero nada de esto destruyó la realidad de su visión. Había visto una visión, y él lo sabía, y toda la persecución debajo del cielo no iba a cambiar ese hecho; y aunque lo persiguieran hasta la muerte, aun así sabía, y sabría hasta su último aliento, que había visto una luz así como oído una voz que le habló; y el mundo entero no pudo hacerlo pensar ni creer lo contrario."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Joseph Smith History","book_title_short":"js-h","chapter_number":1,"verse_number":25,"scripture_text":"Así era conmigo. Yo efectivamente había visto una luz, y en medio de la luz vi a dos Personajes, los cuales en realidad me hablaron; y aunque se me odiaba y perseguía por decir que había visto una visión, no obstante, era cierto; y mientras me perseguían, y me vilipendiaban, y decían falsamente toda clase de mal en contra de mí por afirmarlo, yo pensaba en mi corazón: ¿Por qué me persiguen por decir la verdad? En realidad he visto una visión; y, ¿quién soy yo para oponerme a Dios? O, ¿por qué piensa el mundo hacerme negar lo que realmente he visto? Porque había visto una visión; yo lo sabía, y sabía que Dios lo sabía; y no podía negarlo, ni osaría hacerlo; por lo menos, sabía que haciéndolo, ofendería a Dios y caería bajo condenación."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Joseph Smith History","book_title_short":"js-h","chapter_number":1,"verse_number":26,"scripture_text":"Mi mente ya estaba satisfecha en lo que concernía al mundo sectario: que mi deber era no unirme a ninguno de ellos, sino permanecer como estaba hasta que se me dieran más instrucciones. Había descubierto que el testimonio de Santiago era cierto: que si el hombre carece de sabiduría, puede pedirla a Dios y obtenerla sin reproche."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Joseph Smith History","book_title_short":"js-h","chapter_number":1,"verse_number":27,"scripture_text":"Seguí con mis ocupaciones comunes de la vida hasta el veintiuno de septiembre de mil ochocientos veintitrés, sufriendo continuamente severa persecución de toda clase de individuos, tanto religiosos como irreligiosos, por motivo de que yo seguía afirmando que había visto una visión."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Joseph Smith History","book_title_short":"js-h","chapter_number":1,"verse_number":28,"scripture_text":"Durante el tiempo que transcurrió entre la ocasión en que vi la visión y el año mil ochocientos veintitrés —habiéndoseme prohibido unirme a las sectas religiosas del día, cualquiera que fuese, teniendo pocos años, y perseguido por aquellos que debieron haber sido mis amigos y haberme tratado con bondad; y que si me creían engañado, debieron haber procurado de una manera apropiada y cariñosa rescatarme— me vi sujeto a toda especie de tentaciones; y, juntándome con toda clase de personas, frecuentemente cometía muchas imprudencias y manifestaba las debilidades de la juventud y las flaquezas de la naturaleza humana, lo cual, me da pena decirlo, me condujo a diversas tentaciones, ofensivas a la vista de Dios. Esta confesión no es motivo para que se me juzgue culpable de cometer pecados graves o malos, porque jamás hubo en mi naturaleza la disposición para hacer tal cosa. Pero sí fui culpable de levedad, y en ocasiones me asociaba con compañeros joviales, etc., cosa que no correspondía con la conducta que había de guardar uno que había sido llamado por Dios como yo. Mas esto no le parecerá muy extraño a cualquiera que se acuerde de mi juventud y conozca mi jovial temperamento natural."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Joseph Smith History","book_title_short":"js-h","chapter_number":1,"verse_number":29,"scripture_text":"Como consecuencia de estas cosas, solía sentirme censurado a causa de mis debilidades e imperfecciones. De modo que, por la noche del ya mencionado día veintiuno de septiembre, después de haberme retirado a la cama, me puse a orar, pidiéndole a Dios Todopoderoso perdón de todos mis pecados e imprudencias; y también una manifestación para saber de mi condición y posición ante él; porque tenía la más absoluta confianza de obtener una manifestación divina, como previamente la había tenido."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Joseph Smith History","book_title_short":"js-h","chapter_number":1,"verse_number":30,"scripture_text":"Encontrándome así, en el acto de suplicar a Dios, vi que se aparecía una luz en mi cuarto, y que siguió aumentando hasta que la habitación quedó más iluminada que al mediodía; cuando repentinamente se apareció un personaje al lado de mi cama, de pie en el aire, porque sus pies no tocaban el suelo."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Joseph Smith History","book_title_short":"js-h","chapter_number":1,"verse_number":31,"scripture_text":"Llevaba puesta una túnica suelta de una blancura exquisita. Era una blancura que excedía a cuanta cosa terrenal jamás había visto yo; y no creo que exista objeto alguno en el mundo que pueda presentar tan extraordinario brillo y blancura. Sus manos estaban desnudas, y también sus brazos, un poco más arriba de las muñecas; y de igual manera sus pies, así como sus piernas, poco más arriba de los tobillos. También tenía descubiertos la cabeza y el cuello, y pude darme cuenta de que no llevaba puesta más ropa que esta túnica, porque estaba abierta de tal manera que podía verle el pecho."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Joseph Smith History","book_title_short":"js-h","chapter_number":1,"verse_number":32,"scripture_text":"No solo tenía su túnica esta blancura singular, sino que toda su persona era gloriosa más de lo que se puede describir, y su faz era como un vivo relámpago. El cuarto estaba sumamente iluminado, pero no con la brillantez que había en torno de su persona. Cuando lo vi por primera vez, tuve miedo; mas el temor pronto se apartó de mí."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Joseph Smith History","book_title_short":"js-h","chapter_number":1,"verse_number":33,"scripture_text":"Me llamó por mi nombre, y me dijo que era un mensajero enviado de la presencia de Dios, y que se llamaba Moroni; que Dios tenía una obra para mí, y que entre todas las naciones, tribus y lenguas se tomaría mi nombre para bien y para mal, o sea, que se iba a hablar bien y mal de mí entre todo pueblo."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Joseph Smith History","book_title_short":"js-h","chapter_number":1,"verse_number":34,"scripture_text":"Dijo que se hallaba depositado un libro, escrito sobre planchas de oro, el cual daba una relación de los antiguos habitantes de este continente, así como del origen de su procedencia. También declaró que en él se encerraba la plenitud del evangelio eterno cual el Salvador lo había comunicado a los antiguos habitantes."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Joseph Smith History","book_title_short":"js-h","chapter_number":1,"verse_number":35,"scripture_text":"Asimismo, que junto con las planchas estaban depositadas dos piedras, en aros de plata, las cuales, aseguradas a un pectoral, formaban lo que se llamaba el Urim y Tumim; que la posesión y uso de estas piedras era lo que constituía a los “videntes” en los días antiguos, o anteriores, y que Dios las había preparado para la traducción del libro."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Joseph Smith History","book_title_short":"js-h","chapter_number":1,"verse_number":36,"scripture_text":"Después de decirme estas cosas, empezó a citar las profecías del Antiguo Testamento. Primero citó parte del tercer capítulo de Malaquías, y también el cuarto y último capítulo de la misma profecía, aunque variando un poco de la forma en que se halla en nuestra Biblia. En lugar de citar el primer versículo cual se halla en nuestros libros, lo hizo de esta manera:"},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Joseph Smith History","book_title_short":"js-h","chapter_number":1,"verse_number":37,"scripture_text":"Porque, he aquí, viene el día que arderá como un horno, y todos los soberbios, sí, todos los que obran inicuamente, arderán como rastrojo; porque los que vienen los quemarán, dice el Señor de los Ejércitos, de modo que no les dejará ni raíz ni rama."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Joseph Smith History","book_title_short":"js-h","chapter_number":1,"verse_number":38,"scripture_text":"Entonces citó el quinto versículo en esta forma: He aquí, yo os revelaré el sacerdocio por medio de Elías el Profeta, antes de la venida del grande y terrible día del Señor."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Joseph Smith History","book_title_short":"js-h","chapter_number":1,"verse_number":39,"scripture_text":"También expresó el siguiente versículo de otro modo: Y él plantará en el corazón de los hijos las promesas hechas a los padres, y el corazón de los hijos se volverá a sus padres. De no ser así, toda la tierra sería totalmente asolada a su venida."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Joseph Smith History","book_title_short":"js-h","chapter_number":1,"verse_number":40,"scripture_text":"Aparte de estos, citó el undécimo capítulo de Isaías, diciendo que estaba por cumplirse; y también los versículos veintidós y veintitrés del tercer capítulo de los Hechos, tal como se hallan en nuestro Nuevo Testamento. Declaró que ese profeta era Cristo, pero que aún no había llegado el día en que “toda alma que no oiga a aquel profeta, será desarraigada del pueblo”, sino que pronto llegaría."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Joseph Smith History","book_title_short":"js-h","chapter_number":1,"verse_number":41,"scripture_text":"Citó, además, desde el versículo veintiocho hasta el último, del segundo capítulo de Joel. También indicó que todavía no se cumplía, pero que se realizaría en breve; y declaró, además, que pronto entraría la plenitud de los gentiles. Citó muchos otros pasajes de las Escrituras y expuso muchas explicaciones que no pueden mencionarse aquí."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Joseph Smith History","book_title_short":"js-h","chapter_number":1,"verse_number":42,"scripture_text":"Por otra parte, me manifestó que cuando yo recibiera las planchas de que él había hablado —porque aún no había llegado el tiempo para obtenerlas— no habría de enseñarlas a nadie, ni el pectoral con el Urim y Tumim, sino únicamente a aquellos a quienes se me mandase que las enseñara; si lo hacía, sería destruido. Mientras hablaba conmigo acerca de las planchas, se manifestó a mi mente la visión de tal modo que pude ver el lugar donde estaban depositadas; y con tanta claridad y distinción, que reconocí el lugar cuando lo visité."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Joseph Smith History","book_title_short":"js-h","chapter_number":1,"verse_number":43,"scripture_text":"Después de esta comunicación, vi que la luz en el cuarto empezaba a juntarse en derredor del personaje que me había estado hablando, y así continuó hasta que el cuarto una vez más quedó a obscuras, exceptuando alrededor de su persona inmediata, cuando repentinamente vi abrirse algo como un conducto que iba directamente hasta el cielo, y él ascendió hasta desaparecer por completo, y el cuarto quedó tal como había estado antes de aparecerse esta luz celestial."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Joseph Smith History","book_title_short":"js-h","chapter_number":1,"verse_number":44,"scripture_text":"Me quedé reflexionando sobre la singularidad de la escena, y maravillándome grandemente de lo que me había dicho este mensajero extraordinario, cuando en medio de mi meditación, de pronto descubrí que mi cuarto empezaba a iluminarse de nuevo, y, en lo que me pareció un instante, el mismo mensajero celestial apareció una vez más al lado de mi cama."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Joseph Smith History","book_title_short":"js-h","chapter_number":1,"verse_number":45,"scripture_text":"Empezó, y otra vez me dijo las mismísimas cosas que me había relatado en su primera visita, sin la menor variación; después de lo cual me informó de grandes juicios que vendrían sobre la tierra, con gran desolación causada por el hambre, la espada y las pestilencias; y que esos penosos juicios vendrían sobre la tierra en esta generación. Habiéndome referido estas cosas, de nuevo ascendió como lo había hecho anteriormente."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Joseph Smith History","book_title_short":"js-h","chapter_number":1,"verse_number":46,"scripture_text":"Ya para entonces eran tan profundas las impresiones que se me habían grabado en la mente, que el sueño había huido de mis ojos, y yacía dominado por el asombro de lo que había visto y oído. Pero cual no sería mi sorpresa al ver de nuevo al mismo mensajero al lado de mi cama, y oírlo repasar y repetir las mismas cosas que antes; y añadió una advertencia, diciéndome que Satanás procuraría tentarme (a causa de la situación indigente de la familia de mi padre) a que obtuviera las planchas con el fin de hacerme rico. Esto él me lo prohibió, y dijo que, al obtener las planchas, no debía tener presente más objeto que el de glorificar a Dios; y que ningún otro motivo había de influir en mí sino el de edificar su reino; de lo contrario, no podría obtenerlas."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Joseph Smith History","book_title_short":"js-h","chapter_number":1,"verse_number":47,"scripture_text":"Después de esta tercera visita, de nuevo ascendió al cielo como antes, y otra vez me quedé meditando en lo extraño de lo que acababa de experimentar; cuando casi inmediatamente después que el mensajero celestial hubo ascendido la tercera vez, cantó el gallo, y vi que estaba amaneciendo; de modo que nuestras conversaciones deben de haber durado toda aquella noche."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Joseph Smith History","book_title_short":"js-h","chapter_number":1,"verse_number":48,"scripture_text":"Poco después me levanté de mi cama y, como de costumbre, fui a desempeñar las faenas necesarias del día; pero al querer trabajar como en otras ocasiones, hallé que se me habían agotado a tal grado las fuerzas, que me sentía completamente incapacitado. Mi padre, que estaba trabajando cerca de mí, vio que algo me sucedía y me dijo que me fuera a casa. Partí de allí con la intención de volver a casa, pero al querer cruzar el cerco para salir del campo en que estábamos, se me acabaron completamente las fuerzas, caí inerte al suelo y por un tiempo no estuve consciente de nada."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Joseph Smith History","book_title_short":"js-h","chapter_number":1,"verse_number":49,"scripture_text":"Lo primero que pude recordar fue una voz que me hablaba, llamándome por mi nombre. Alcé la vista y, a la altura de mi cabeza, vi al mismo mensajero, rodeado de luz como antes. Entonces me relató otra vez todo lo que me había referido la noche anterior, y me mandó ir a mi padre y hablarle acerca de la visión y los mandamientos que había recibido."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Joseph Smith History","book_title_short":"js-h","chapter_number":1,"verse_number":50,"scripture_text":"Obedecí; regresé a donde estaba mi padre en el campo, y le declaré todo el asunto. Me respondió que era de Dios, y me dijo que fuera e hiciera lo que el mensajero me había mandado. Salí del campo y fui al lugar donde el mensajero me había dicho que estaban depositadas las planchas; y debido a la claridad de la visión que había visto tocante al lugar, en cuanto llegué allí, lo reconocí."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Joseph Smith History","book_title_short":"js-h","chapter_number":1,"verse_number":51,"scripture_text":"Cerca de la aldea de Manchester, condado de Ontario, estado de Nueva York, se levanta una colina de tamaño regular, y la más elevada de todas las de la comarca. Por el costado occidental del cerro, no lejos de la cima, debajo de una piedra de buen tamaño, yacían las planchas, depositadas en una caja de piedra. En el centro, y por la parte superior, esta piedra era gruesa y redonda, pero más delgada hacia los extremos; de manera que se podía ver la parte céntrica sobre la superficie del suelo, mientras que alrededor de la orilla estaba cubierta de tierra."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Joseph Smith History","book_title_short":"js-h","chapter_number":1,"verse_number":52,"scripture_text":"Habiendo quitado la tierra, conseguí una palanca que logré introducir debajo de la orilla de la piedra, y con un ligero esfuerzo la levanté. Miré dentro de la caja, y efectivamente vi allí las planchas, el Urim y Tumim y el pectoral, como lo había dicho el mensajero. La caja en que se hallaban estaba hecha de piedras, colocadas en una especie de cemento. En el fondo de la caja había dos piedras puestas transversalmente, y sobre estas descansaban las planchas y los otros objetos que las acompañaban."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Joseph Smith History","book_title_short":"js-h","chapter_number":1,"verse_number":53,"scripture_text":"Intenté sacarlas, pero me lo prohibió el mensajero; y de nuevo se me informó que aún no había llegado la hora de sacarlas, ni llegaría sino hasta después de cuatro años, a partir de esa fecha; pero me dijo que fuera a ese lugar precisamente un año después, y que él me esperaría allí; y que siguiera haciéndolo así hasta que llegara el momento de obtener las planchas."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Joseph Smith History","book_title_short":"js-h","chapter_number":1,"verse_number":54,"scripture_text":"De acuerdo con lo que se me había mandado, acudía al fin de cada año, y en cada ocasión encontraba allí al mismo mensajero, y en cada una de nuestras entrevistas recibía de él instrucciones e inteligencia concernientes a lo que el Señor iba a hacer, y cómo y de qué manera se conduciría su reino en los últimos días."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Joseph Smith History","book_title_short":"js-h","chapter_number":1,"verse_number":55,"scripture_text":"Debido a que las condiciones económicas de mi padre se hallaban sumamente limitadas, nos veíamos obligados a trabajar manualmente, a jornal y de otras maneras, según se presentaba la oportunidad. A veces estábamos en casa, a veces fuera de casa; y trabajando continuamente podíamos ganarnos un sostén más o menos cómodo."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Joseph Smith History","book_title_short":"js-h","chapter_number":1,"verse_number":56,"scripture_text":"En el año 1823 sobrevino a la familia de mi padre una aflicción muy grande con la muerte de mi hermano Alvin, el mayor de la familia. En el mes de octubre de 1825 me empleó un señor de edad llamado Josiah Stoal, del condado de Chenango, estado de Nueva York. Él había oído algo acerca de una mina de plata que los españoles habían explotado en Harmony, condado de Susquehanna, estado de Pensilvania; y antes de ocuparme ya había hecho algunas excavaciones para ver si le era posible descubrir la mina. Después que fui a vivir a la casa de él, me llevó con el resto de sus trabajadores a excavar en busca de la mina de plata, en lo cual estuve trabajando cerca de un mes sin lograr el éxito en nuestra empresa; y por fin convencí al anciano señor que dejase de excavar. Así fue como se originó el tan común rumor de que yo había sido buscador de dinero."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Joseph Smith History","book_title_short":"js-h","chapter_number":1,"verse_number":57,"scripture_text":"Durante el tiempo que estuve en ese trabajo, me hospedé con el señor Isaac Hale, de ese lugar. Fue allí donde por primera vez vi a mi esposa (su hija), Emma Hale. Nos casamos el 18 de enero de 1827 mientras yo todavía estaba al servicio del señor Stoal."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Joseph Smith History","book_title_short":"js-h","chapter_number":1,"verse_number":58,"scripture_text":"Por motivo de que continuaba afirmando que había visto una visión, la persecución me seguía acechando, y la familia del padre de mi esposa se opuso muchísimo a que nos casáramos. Por tanto, me vi obligado a llevarla a otra parte, de modo que nos fuimos y nos casamos en la casa del señor Tarbill, en South Bainbridge, condado de Chenango, en Nueva York. Inmediatamente después de mi matrimonio dejé el trabajo del señor Stoal, me trasladé a la casa de mi padre y con él labré la tierra esa temporada."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Joseph Smith History","book_title_short":"js-h","chapter_number":1,"verse_number":59,"scripture_text":"Por fin llegó el momento de obtener las planchas, el Urim y Tumim y el pectoral. El día veintidós de septiembre de mil ochocientos veintisiete, habiendo ido al fin de otro año, como de costumbre, al lugar donde estaban depositados, el mismo mensajero celestial me los entregó, con esta advertencia: que yo sería responsable de ellos; que si permitía que se extraviaran por algún descuido o negligencia mía, sería desarraigado; pero que si me esforzaba con todo mi empeño por preservarlos hasta que él (el mensajero) viniera por ellos, entonces serían protegidos."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Joseph Smith History","book_title_short":"js-h","chapter_number":1,"verse_number":60,"scripture_text":"Pronto supe por qué había recibido tan estrictos mandatos de guardarlos, y por qué me había dicho el mensajero que cuando yo terminara lo que se requería de mí, él vendría por ellos. Porque no bien se supo que yo los tenía, comenzaron a hacerse los más tenaces esfuerzos por privarme de ellos. Se recurrió a cuanta estratagema se pudo inventar para realizar ese propósito. La persecución llegó a ser más severa y enconada que antes, y grandes números de personas andaban continuamente al acecho para quitármelos, de ser posible. Pero mediante la sabiduría de Dios permanecieron seguros en mis manos hasta que cumplí con ellos lo que se requirió de mí. Cuando el mensajero, de conformidad con el acuerdo, llegó por ellos, se los entregué; y él los tiene a su cargo hasta el día de hoy, dos de mayo de mil ochocientos treinta y ocho."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Joseph Smith History","book_title_short":"js-h","chapter_number":1,"verse_number":61,"scripture_text":"Sin embargo, la agitación continuaba, y el rumor con sus mil lenguas no cesaba de hacer circular calumnias acerca de la familia de mi padre y de mí. Si me pusiera a contar la milésima parte de ellas, llenaría varios tomos. Sin embargo, la persecución llegó a ser tan intolerable que me vi obligado a salir de Manchester y partir con mi esposa al condado de Susquehanna, estado de Pensilvania. Mientras nos preparábamos para salir —siendo muy pobres, y agobiándonos de tal manera la persecución que no había probabilidad de que se mejorase nuestra situación— en medio de nuestras aflicciones hallamos a un amigo en la persona de un caballero llamado Martin Harris, que vino a nosotros y me dio cincuenta dólares para ayudarnos a hacer nuestro viaje. El señor Harris era vecino del municipio de Palmyra, condado de Wayne, en el estado de Nueva York, y un agricultor respetable."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Joseph Smith History","book_title_short":"js-h","chapter_number":1,"verse_number":62,"scripture_text":"Mediante esta ayuda tan oportuna, pude llegar a mi destino en Pensilvania, e inmediatamente después de llegar allí, comencé a copiar los caracteres de las planchas. Copié un número considerable de ellos, y traduje algunos por medio del Urim y Tumim, obra que efectué entre los meses de diciembre —fecha en que llegué a la casa del padre de mi esposa— y febrero del año siguiente."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Joseph Smith History","book_title_short":"js-h","chapter_number":1,"verse_number":63,"scripture_text":"En este mismo mes de febrero, el antedicho señor Martin Harris vino a nuestra casa, tomó los caracteres que yo había copiado de las planchas, y con ellos partió rumbo a la ciudad de Nueva York. En cuanto a lo que aconteció, respecto de él y los caracteres, deseo referirme a su propio relato de las circunstancias, cual él me lo comunicó a su regreso, y que es el siguiente:"},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Joseph Smith History","book_title_short":"js-h","chapter_number":1,"verse_number":64,"scripture_text":"“Fui a la ciudad de Nueva York y presenté los caracteres que habían sido traducidos, así como su traducción, al profesor Charles Anthon, célebre caballero por motivo de sus conocimientos literarios. El profesor Anthon manifestó que la traducción era correcta y más exacta que cualquiera otra que hasta entonces había visto del idioma egipcio. Luego le enseñé los que aún no estaban traducidos, y me dijo que eran egipcios, caldeos, asirios y árabes, y que eran caracteres genuinos. Me dio un certificado en el cual hacía constar a los ciudadanos de Palmyra que eran auténticos, y que la traducción de los que se habían traducido también era exacta. Tomé el certificado, me lo eché en el bolsillo, y estaba para salir de la casa cuando el Sr. Anthon me llamó, y me preguntó cómo llegó a saber el joven que había planchas de oro en el lugar donde las encontró. Yo le contesté que un ángel de Dios se lo había revelado."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Joseph Smith History","book_title_short":"js-h","chapter_number":1,"verse_number":65,"scripture_text":"“Él entonces me dijo: ‘Permítame ver el certificado’. De acuerdo con la indicación, lo saqué del bolsillo y se lo entregué; y él, tomándolo, lo hizo pedazos, diciendo que ya no había tales cosas como la ministración de ángeles, y que si yo le llevaba las planchas, él las traduciría. Yo le informé que parte de las planchas estaban selladas, y que me era prohibido llevarlas. Entonces me respondió: ‘No puedo leer un libro sellado’. Salí de allí, y fui a ver al Dr. Mitchell, el cual confirmó todo lo que el profesor Anthon había dicho, respecto de los caracteres, así como de la traducción”."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Joseph Smith History","book_title_short":"js-h","chapter_number":1,"verse_number":66,"scripture_text":"El día 5 de abril de 1829, vino a mi casa Oliver Cowdery, a quien yo jamás había visto hasta entonces. Me dijo que había estado enseñando en una escuela que se hallaba cerca de donde vivía mi padre y, siendo este uno de los que tenían niños en la escuela, había ido a hospedarse por un tiempo en su casa; y que mientras estuvo allí, la familia le comunicó el hecho de que yo había recibido las planchas y, por consiguiente, había venido para interrogarme."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Joseph Smith History","book_title_short":"js-h","chapter_number":1,"verse_number":67,"scripture_text":"Dos días después de la llegada del señor Cowdery (siendo el día 7 de abril), empecé a traducir el Libro de Mormón, y él comenzó a escribir por mí."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Joseph Smith History","book_title_short":"js-h","chapter_number":1,"verse_number":68,"scripture_text":"El mes siguiente (mayo de 1829), encontrándonos todavía realizando el trabajo de la traducción, nos retiramos al bosque un cierto día para orar y preguntar al Señor acerca del bautismo para la remisión de los pecados, del cual vimos que se hablaba en la traducción de las planchas. Mientras en esto nos hallábamos, orando e implorando al Señor, descendió un mensajero del cielo en una nube de luz y, habiendo puesto sus manos sobre nosotros, nos ordenó, diciendo:"},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Joseph Smith History","book_title_short":"js-h","chapter_number":1,"verse_number":69,"scripture_text":"Sobre vosotros, mis consiervos, en el nombre del Mesías, confiero el Sacerdocio de Aarón, el cual tiene las llaves del ministerio de ángeles, y del evangelio de arrepentimiento, y del bautismo por inmersión para la remisión de pecados; y este sacerdocio nunca más será quitado de la tierra, hasta que los hijos de Leví de nuevo ofrezcan al Señor un sacrificio en rectitud."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Joseph Smith History","book_title_short":"js-h","chapter_number":1,"verse_number":70,"scripture_text":"Declaró que este Sacerdocio Aarónico no tenía el poder de imponer las manos para comunicar el don del Espíritu Santo, pero que se nos conferiría más adelante; y nos mandó bautizarnos, indicándonos que yo bautizara a Oliver Cowdery, y que después me bautizara él a mí."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Joseph Smith History","book_title_short":"js-h","chapter_number":1,"verse_number":71,"scripture_text":"Por consiguiente, fuimos y nos bautizamos. Yo lo bauticé primero, y luego me bautizó él a mí —después de lo cual puse mis manos sobre su cabeza y lo ordené al Sacerdocio de Aarón, y luego él puso sus manos sobre mí y me ordenó al mismo sacerdocio— porque así se nos había mandado.*"},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Joseph Smith History","book_title_short":"js-h","chapter_number":1,"verse_number":72,"scripture_text":"El mensajero que en esta ocasión nos visitó y nos confirió este sacerdocio dijo que se llamaba Juan, el mismo que es conocido como Juan el Bautista en el Nuevo Testamento, y que obraba bajo la dirección de Pedro, Santiago y Juan, quienes poseían las llaves del Sacerdocio de Melquisedec, sacerdocio que nos sería conferido, dijo él, en el momento oportuno; y que yo sería llamado el primer Élder de la Iglesia, y él (Oliver Cowdery) el segundo. Fue el día quince de mayo de 1829 cuando este mensajero nos ordenó, y nos bautizamos."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Joseph Smith History","book_title_short":"js-h","chapter_number":1,"verse_number":73,"scripture_text":"Inmediatamente después de salir del agua, tras haber sido bautizados, sentimos grandes y gloriosas bendiciones de nuestro Padre Celestial. No bien hube bautizado a Oliver Cowdery, cuando el Espíritu Santo descendió sobre él, y se puso de pie y profetizó muchas cosas que habían de acontecer en breve. Igualmente, en cuanto él me hubo bautizado, recibí también el espíritu de profecía y, poniéndome de pie, profeticé concerniente al desarrollo de esta Iglesia, y muchas otras cosas que se relacionaban con ella y con esta generación de los hijos de los hombres. Fuimos llenos del Espíritu Santo, y nos regocijamos en el Dios de nuestra salvación."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Joseph Smith History","book_title_short":"js-h","chapter_number":1,"verse_number":74,"scripture_text":"Encontrándose ahora iluminadas nuestras mentes, empezamos a comprender las Escrituras, y nos fue revelado el verdadero significado e intención de sus pasajes más misteriosos de una manera que hasta entonces no habíamos logrado, ni siquiera pensado. Mientras tanto, nos vimos obligados a guardar en secreto las circunstancias relativas al haber recibido el sacerdocio y el habernos bautizado, por motivo del espíritu de persecución que ya se había manifestado en la región."},{"volume_title":"Pearl of Great Price","volume_title_short":"pgp","book_title":"Joseph Smith History","book_title_short":"js-h","chapter_number":1,"verse_number":75,"scripture_text":"De cuando en cuando habían amenazado golpearnos, y esto por parte de los profesores de religión; y lo único que contrarrestó sus intenciones de atropellarnos fue la influencia de los familiares de mi esposa (mediante la divina Providencia), los cuales se habían vuelto muy amigables conmigo, y se oponían a los populachos, y deseaban que se me permitiera continuar sin interrupción la obra de la traducción. Por consiguiente, nos ofrecieron y prometieron protección, hasta donde les fuera posible, de cualquier acto ilícito."}]}]}